{
    "besteFreunde":{
        "title": "Beste Freunde",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "#username und Moritz kennen sich schon ewig. Seit ihrer #Kindheit sind die beiden beste Freunde. Nun erwartet die ihre bissher größte Herrausvorderung: ob sie, sie wohl zusammen meistern werden?"
        },
    "alteFrauAmFluss":{
        "title": "Alte Frau am Fluss",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Am Fluss wohnt eine alte Frau in einem großen Haus. Keiner der beiden Freunde weiß viel über sie. Villeicht lässt sich der kleine Störenfried bei ihr abladen, aber wer weiß, welche Gefahren auf den Weg dorthin noch lauern..."
        },
    "handy":{
        "title": "Rätzelhafte Maschiene",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Moritz hat einen Plan. Um aus der Wohnung auszubrechen, will er die rätzelhafte Maschiene nutzen, auf der Frauchen immer herumdrückt... #username weiß nicht, was es damit auf sich hat, aber Eines weiß #ersie sicher: \"Es wird nicht einfach werden...\""
        },
    "welpen":{
        "title": "Ein Welpen",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Ohne #username überhaubt zu fragen, war Frauchen losgezogen und hatte dieses... Ding mit nach Hause gebracht. Dafür konnte es nur einen Grund geben: \"Frauchen wollte #username loswerden.\" #ErSie musste etwas unternehmen und zwar sofort - bevor es dafür zu spät war..."
        },
    "raja":{
        "title": "Raja Alvarez de Toledo",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Raja Alvarez de Toledo ist kein einfacher Welpen - Oh Nein meine #FreundeFreundinnen! Raja ist die einzige Nachfahrin eines alten und ehrwürdigen Geschlechts spanischer Straßenhunde. Seit vielen Generationen regiert ihre Familie die wilden Straßen von Sevillia. Wie sie wohl bei den beiden Freunden geendet ist?"
        },
    "einKomplize":{
        "title": "Ein Komplize",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Der Mäuserich Finn Finderlohn - ist der berühmteste Dieb diesseits der Ostsee. Woher er kommt und ob es überhaubt eine gute Sache ist, wenn man als Dieb berühmt ist, das weiß keiner so genau. Eines ist aber klar: Er ist der einzige, der unseren Freunden jetzt noch helfen kann!"
        },
    "derRing":{
        "title": "Der eine Ring",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Frauchen liebt diesen Ring. Sie träg ihn jeden Tag. #username errinnert sich noch an den Tag, an dem sie ihn geschenkt bekommen hat. Die Frau die ihn ihr gegeben hat, hat #ersie seitdehm nie wieder gesehen... Kann #ersie ihr jetzt auch noch diese Erinnerung nehmen? Aber was soll #ersie sonst nur tun?"
        },
    "wirHabenIhn":{
        "title": "Wir haben Ihn!!",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Allen Erwartungen zum Trotz haben es die Freunde tatsächlich geschafft: Sie haben den Ring! Nun können sie ihren Weg endlich fortsetzen und aus der Wohnung entkommen. Große Veränderungen begeinnen oft im ganz Kleinen. Ob unsere Freunde das wohl wissen?"
        },
    "einNeuerDeal":{
        "title": "Ein neuer Deal",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "#username ist schon #eineine #gewieftergewiefte #HundHuendin. Mit viel Geschickt und Überzeugungskraft hat #ersie es geschafft, Finn davon zu überzeugen den Freunden trotzdem zu helfen, auch wenn die Sache mit dem Ring nicht GANZ so gelaufen ist, wie die Maus es sich vorgestellt hatte."
        },
    "einZweiterVersuch":{
        "title": "Auf eine Neues",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "So endet also das Abenteuer unserer beiden Freunde. Vielleicht fragst du dich jetzt, was wohl passiert wäre, wenn du dich an der einen oder anderen Stelle anders entschieden hättest? Jakob und ich haben noch eine Reihe Geheimnisse in der Geschichte versteckt. Viel Spaß beim suchen :-D"
        },
    "zweiGelbeAugen":{
        "title": "Gelbe Augen in der Nacht",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Wie aus dem Nichts waren sie aufgetaucht - die zwei gelben Augen. Sie schwebten in der Dunkelheit der Nacht vor #username und starrten #sieihn einfach nur an... #username schauderte und machte unweigerlich einen Schritt nach hinten. In #seinemihrem gesamten Leben, hatte #ersie noch nie etwas so grußeliges gesehen..."
        },
    "neueFreunde":{
        "title": "Neue Freunde",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Die drei hatten wirklich keinen leichten Start, doch nach allem was sie durchgemacht haben, sind Moritz, #username und die kleine Hündin Raja, ohne es richtig zu merken zu Freunden geworden. Nun wartet die große, weite Welt auf die drei - was für Abenteuer sie wohl in Zukunft noch erwarten?"
        },
    "eineAndereGeschichte":{
        "title": "Eine andere Geschichte",
        "image": "https://firebasestorage.googleapis.com/v0/b/hundetage-51cac.appspot.com/o/placeholder.jpg?alt=media&token=3471c1b0-2067-45f4-95a3-bcf7d21ac8d1",
        "text": "Hier endet unsere Geschichte. Wir hoffen sie hat euch gefallen und ihr hattet ebensoviel Spaß wie wir daran, die zwei Freunde auf ihrem Abenteuer zu begleiten. Doch wo ein Abenteuer endet, beginnt auch schon neun Neues. Wie es mit unseren Freunden weitergeht, erfahrt ihr im nächsten Buch."
        }
}