{
    "name": "Raja",
    "version": 1.11,
    "zusammenfassung": "Eine Geschichte über neue Freunde und dass es manchmal gar nicht so leicht ist, wenn sich Dinge verändern.",
  "screens":[
      {"number": 999,
      "text": "Lieber / Liebe #lesername: du bist nun am Ende dieser Geschichte angekommen - zumindest an EINEM der Enden. Vielen herzlichen Dank dafür. Wir hoffen die Geschichte hat dir gefallen. Du fragst dich jetzt vielleicht, was für andere Abenteuer #username und #seineihre Freunde noch hätten erleben können, wenn du dich an einigen Stellen anders entschieden hättest? Da geht es uns ganz genauso! Wenn du es noch einmal versuchen möchtest, drück einfach auf \"Zurück zum Anfang\" und probier es aus!\n\n Wenn dir unsere Geschichte gefallen hat, würden wir uns auch riesig freuen von dir zu hören. Du erreichst uns unter hallo@hundetage.app oder du klickst einfach auf das E-Mail Symbol unten links. Ganz besonders freuen würden wir uns auch über selbstgemalte Bilder und deine Vorschläge, wie es mit unseren Freunden weitergehen könnte. Wenn du damit einverstanden bist, wird dein Bild außerdem in der nächsten Geschichte eine wichtige Rolle spielen!\n\n Liebe Grüße und eine gute Nacht,\nJakob und Lukas",
      "forwards": [888],
      "options": ["Zurück zum Anfang"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 777,
        "text": "Lieber / Liebe #lesername: du bist nun am Ende dieser Geschichte angekommen. Auch wenn Moritz und #username es noch nicht wissen, so haben sie Raja doch schon tief in ihr Herz geschlossen. Was für Abenteuer die drei Freunde wohl als nächstes erleben werden? Was denkst du? Lass es uns doch wissen. Du erreichst uns unter hallo@hundetage.app oder du klickst einfach auf das E-Mail Symbol unten links. Wir freuen uns schon von dir zu hören! Ganz besonders freuen würden wir uns auch über selbstgemalte Bilder und deine Vorschläge, wie es mit unseren Freunden weitergehen könnte. Wenn du damit einverstanden bist, wird dein Bild außerdem in der nächsten Geschichte eine wichtige Rolle spielen!\n\n Liebe Grüße und eine gute Nacht,\nJakob und Lukas",
        "forwards": [888],
        "options": ["Zurück zum Anfang"],
        "conditions": [""],
        "erlebnisse": ["eineAndereGeschichte"]
    },
    {"number": 888,
      "text": "Und dabei hatte heute doch so gut angefangen... #username seufzte tief und legte sich wieder auf #seineihre Lieblingsdecke. Frustriert schloss #ersie die Augen... Wenn #ersie sich beeilte, gelang es #ihmihr vielleicht, sich wieder in den Traum zu flüchten, aus dem #ihnsie dieses elendige Gejaule so plötzlich herausgerissen hatte. \"Seltsam\" - dachte #ersie sich während #ersie die Augen schloss. Irgendwie kam es #ihmihr so vor, als wäre #ersie schon einmal hier gewesen. #username schüttelte den Kopf: so würde #ersie nie einschlafen. #ErSie legte den Kopf zurück auf #seineihre Decke.",
      "options": ["Und tatsächlich, schlief #username kurze Zeit später...", "Aber so sehr #ersie sich auch bemühte..."],
      "forwards": [1,5],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 0,
      "text": "Und dabei hatte heute doch so gut angefangen... #username seufzte tief und legte sich wieder auf #seineihre Lieblingsdecke. Frustriert schloss #ersie die Augen... Wenn #ersie sich beeilte, gelang er #ihmihr vielleicht, sich wieder in den Traum zu flüchten, aus dem #ihnsie dieses elendige Gejaule so plötzlich herausgerissen hatte.",
      "options": ["Und tatsächlich, schlief #username kurze Zeit später...", "Aber so sehr #ersie sich auch bemühte..."],
      "forwards": [1,5],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 1,
      "text": "wieder tief und fest. Als #ersie Stunden später erneut aufwachte, erschien #ihmihr die ganze Geschichte wie ein böser Traum: #SeinIhr Frauchen, das viel länger als sonst weg gewesen war; das kleine Bündel in ihren Händen das so fürchterlich gequietscht hatte, dass #ihmihr #seineihre alten Ohren ganz weh taten. Und dann noch dieses... ETWAS... Das kleine Fellknäuel in dem Bündel",
      "options": ["\"Mamma, Mamma, Mamma\" hatte es gerufen..."],
      "forwards": [2],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 2,
      "text": "... die ganze Zeit. Erst nachdem #username es laut angeknurrt hatte, war es still geworden und hatte sich wieder in die Decke verzogen, die #seinihr Frauchen in den Armen hielt. Ganz böse hatte sie #ihnsie daraufhin angesehen. Dabei hatte #username doch nur #seineihre Ruhe haben wollen - was war so schlimm daran? Es war das kleine Knäuel Hund, das sich schämen sollte - nicht #ersie.",
      "options": ["Nun war endlich wieder alles gut."],
      "forwards": [3],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 3,
      "text": "\"Na, #meine #alteralte #KnabeDame - du siehst ja ganz nachdenklich aus.\". Es dauerte einen Moment bis #username den Ursprung der Stimme ausfindig gemacht hatte. Der pechschwarze Kater saß hoch oben auf dem Schrank und blickte mit seiner üblichen Mischung aus Arroganz und Coolness auf #ihnsie herab. #username lachte leise als er ihn sah. \"All die Jahre und #ersie konnte immer noch nicht verstehen, warum #seinihr alter Freund das machte\".",
      "options": ["\"Katzen eben\", dachte #ersie sich."],
      "forwards": [4],
      "conditions": [""],
      "erlebnisse": ["besteFreunde"]
    },
    {"number": 4,
      "text": "\"Etwa wegen diesem kleinen Hund, den Maya mit nach hause gebracht hat?\". #username drehte #seinenihren Kopf um dem Blick #seinesihres Freundes auszuweichen. \"Du verstehst das nicht..\" sagte #ersie. \"Ich hatte ganz tief geschlafen und plötzlich...\". \"Versteh mich nicht falsch\" sagte Moritz, trat näher an #username heran und leckte #ihmihr über die Wange, \"Ich finde das kleine Knäuel auch scheußlich. Wenn du mich fragst, sollten wir dringend etwas unternehmen, bevor es sich der Kleine hier noch gemütlich macht. Was denkst du?\"",
      "options": ["\"Das kannst du doch nicht sagen.\""],
      "forwards": [12],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 12,
      "text": "#username war ganz außer sich. Natürlich hatte #ihnsie das kleine Wollknäuel geärgert und auch, dass Frauchen ihm so viel Aufmerksamkeit schenkte, mochte #ersie nicht, aber es loswerden? #username konnte und wollte so etwas nicht tun. #ErSie drehte #seinemihrem langjährigen Freund den Rücken zu: \"Ich habe Hunger Moritz und ich denke du solltest auch etwas essen wenn du solche Ideen hast.\".",
      "options": ["\"Wenn du meinst #meinmeine #alteralte #FreundFreundin\". Schnurrte Moritz, drehte sich um und stolzierte davon."],
      "forwards": [13],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 13,
      "text": "Natürlich meinte #username das - was bildete sich dieser Kater schon wieder ein?. In solchen Momenten konnte #username wirklich nicht verstehen, wie die beiden je beste Freunde geworden waren. #ErSie verstand den Kater manchmal einfach nicht. Während #ersie noch darüber nachdachte, war #ersie an der Küchentür angekommen. Wie schon unzählige Male vorher, hob #ersie den Kopf, legte ihn auf den metallenen Griff und mit einer kleinen Anstrengung, drückte die mittlerweile ausgeleierte Türklinke nach unten. Doch als die Küchentür nach innen schwang, konnte #username kaum glauben, was #ersie sah.",
      "options": ["Das kleine Bündel Hund lag mitten...", "#SeineIhre Lieblings-Schale - sie war..."],
      "forwards": [6,7],
      "conditions": ["",""],
      "erlebnisse": ["welpen","welpen"]
    },
    {"number": 5,
      "text": "es wollte #ihmihr einfach nicht gelingen. \"So ein Mist!\" dachte #ersie sich. Langsam richtete #ersie sich auf und trottete in Richtung Küche. \"Wenn der Tag schon so schlecht anfängt\" dachte #ersie, \"dann gibt es vielleicht zumindest was Ordentliches zu essen\". Doch als #ersie die ausgeleierte Tür nach innen drückte und durch die Öffnung in die Küche trat, konnte #username kaum glauben, was #ersie sah.",
      "options": ["Das kleine Bündel Hund lag mitten...", "In einer Ecke, eingewickelt in #SEINEIHRE Decke..."],
      "forwards": [6,15],
      "conditions": ["",""],
      "erlebnisse": ["welpen","welpen"]
    },
    {"number": 15,
        "text": "lag das Welpen. Noch während #ersie zusah, seufzte es zufrieden, schmatzte und kuschelte sich noch tiefer in den weichen Stoff. \"Nein - das konnte nicht wahr sein!\" dachte #username. Langsam ging #ersie durch die Küche, vorbei an an dem großen eichenen Esstisch, hin zu #seinerihrer Lieblings-Schale die wie immer direkt neben dem Waschbecken auf dem Küchenfliesen stand. #ErSie atmete noch einmal tief ein und aus. Dann fasste #ersie allen Mut zusammen und während #seineihre Beine schon etwas zitterten vor Angst vor dem, was #ihnsie in der Schale erwarten würde, schaute #ersie hinein. Das kleine Monster hatte sie KOMPLETT geleert. Nicht einen Krümel hatte es #ihmihr gelassen! #username war fassungslos.",
        "options": ["#SeineIhre schlimmsten Befürchtungen hatten sich bewahrheitet: #seineihre Lieblings-Schale, sie war..."],
        "forwards": [7],
        "conditions": [""],
        "erlebnisse": [""]
      },
    {"number": 7,
      "text": "komplett leer!!! #ErSie traute seinen Augen nicht. Seit vielen Jahren schon bekam #ersie sein Futter immer zur selben Tageszeit. In all der Zeit hatte Frauchen es nicht EIN MAL vergessen #seinihr Futter in die Schale zu füllen. Sogar dann, wenn sie in der Nacht vorher erst GANZ spät nach Hause gekommen und es nicht mal mehr richtig geschafft hatte, ihre Kleider auszuziehen und auf dem Weg ins Bett auf der Couch eingeschlafen war. Selbst dann nicht, wenn #ersie ihr am nächsten Tag hatte übers Gesicht lecken müssen, um sie aus ihrem Schlaf zu wecken, woraufhin sie #ihnsie von der Couch geschubst und sich den Kopf gehalten hatte, als hätte sie Angst, er würde sonst herunterfallen.",
      "options": ["Selbst dann hatte sie #seinihr Futter"],
      "forwards": [14],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 14,
      "text": "immer pünktlich zur Mittagszeit in #seineihre Lieblings-Schale geschüttet, hatte die andere Schale mit Wasser gefüllt und #ihmihr über den Kopf gestreichelt während #ersie zu essen begann. Mittagessen war eine der besten, vielleicht DIE beste Sache auf der ganzen Welt - und nun war es Mittag, #seinihr Frauchen war da, aber #seineihre Schale blieb leer. #username verstand die Welt nicht mehr. #ErSie schaute sich in der Küche um und dann sah er es:",
      "options": ["Das war's - das war eindeutig zu viel! Der kleine Störenfried musste weg!","#username musste sich etwas einfallen lassen und zwar schnell!"],
      "forwards": [11,16],
      "conditions": ["besteFreunde",""],
      "erlebnisse": ["",""]
    },
    {"number": 16,
      "text": "Aber #ersie war immer so schlecht darin, sich etwas einfallen zu lassen. #username war ganz verzweifelt. Nervös begann #ersie, in der Küche auf-und-ab zu laufen. \"Was sollte #ersie nur tun?!\". \"Was tat #ersie eigentlich sonst wenn sie ein Problem hatte das #ersie nicht lösen konnte?\". Plötzlich viel es #ihmihr wie Schuppen von den Augen und #ersie musste sich zusammenreißen, um nicht vor lauter Freude einen kleinen Sprung zu machen: \"Moritz natürlich!\" Immer wenn #ersie nicht weiter wusste, hatte der alte Kater eine Antwort gehabt. Zugegeben: seine Antworten waren nicht immer die Besten gewesen und wenn #username genau nachdachte, hatten sie #ihnsie schon des Öfteren in Schwierigkeiten gebracht.",
      "options": ["Aber zumindest HATTE der Kater immer eine Antwort gehabt und das war mehr, als #username gerade von sich selbst behaupten konnte."],
      "forwards": [11],
      "conditions": [""],
      "erlebnisse": ["besteFreunde"]
    },
    {"number": 6,
      "text": "in #seinerihrer Lieblings-Schale. Als wäre überhaupt nichts dabei, knabberte es genüsslich an #seinemihrem Futter. Noch während #ersie entgeistert zusah, packte sich das kleine Ding mit seiner kleinen Schnauze ein Stück Futter aus der Schale und schüttelte es, als wolle es ein großes Beutetier erlegen, wobei es den Rest kreuz und quer im Zimmer verteilte. Und das Allerschlimmste an der ganzen Sache: #SeinIhr Frauchen stand EINFACH SO DANEBEN, lachte und kraulte das kleine Ungeheuer auch noch wie zur Belohnung hinter den Ohren.",
      "options": ["#username wurde nur GANZ SELTEN hinter den Ohren gekrault und auch dann..."],
      "forwards": [8],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 8,
      "text": "nur, wenn #ersie ganz besonders brav gewesen war. Hätte #username sich so verhalten, wäre #ersie ganz übel gescholten worden und hätte zwei Tage lang nicht mal in die Nähe der Couch gedurft. #username war so schockiert, #ersie konnte sich erst gar nicht bewegen. Dann blickte sein Frauchen von dem miesen Eindringling auf, sah #ihnsie an und rief: \"Ahhh #username - bist du wieder wach? Komm doch rein und begrüße deine neue Freundin!\"",
      "options": ["#username brauchte aber gar keinen neuen Freund.","#username war fassungslos."],
      "forwards": [9,10],
      "conditions": ["besteFreunde",""],
      "erlebnisse": ["",""]
    },
    {"number": 9,
      "text": "#ErSie hatte schon einen Freund - einen allerbesten Freund sogar! \"Wollte Frauchen Moritz jetzt etwa loswerden und ihn mit diesem Knäuel Hund ersetzen?\" #username war fassungslos. Ja der Kater war manchmal nervig und #ersie hatte schon des öfteren gehört, wie Frauchen sich über ihn beschwert hatte. Aber er war auch #seinihr bester Freund,  bedeutete das denn gar nichts mehr? Vor Allem aber: was wenn sie bei Moritz nicht Halt machen würde? \"Was\", #username mochte den Gedanken kaum aussprechen: \"Was wenn Frauchen als nächsten #IHNSIE ersetzen wollte?!\" In diesem Moment fasste #ersie einen Entschluss, der den Ausgangspunkt für das größte Abenteuer in #seinemihrem Leben sein sollte, auch wenn #username in diesem Moment noch nichts davon wusste:",
      "options": ["\"Das Welpen musste weg.\""],
      "forwards": [11],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 10,
      "text": "#ErSie konnte und wollte es nicht glauben: \"Nein - das DURFTE nicht passieren!\" Aber was sollte #ersie tun? Frauchen schien den kleinen Störenfried schon in ihr Herz geschlossen zu haben. Sie würde ihn unmöglich wieder zurück bringen. #ErSie blickte sich in der Küche um und tatsächlich: in der Ecke - in #SEINERIHRER Ecke, lag eine neue Decke. Sie sah so kuschelig aus - so warm! Viel kuscheliger und wärmer als #seineihre alte Decke. Nein, von alleine würde Frauchen den kleinen Störenfried nicht loswerden.",
      "options": ["Das war's - das war zu viel für #username! Das kleine Ding musste weg!","#username musste etwas unternehmen."],
      "forwards": [11,16],
      "conditions": ["besteFreunde",""],
      "erlebnisse": ["",""]
    },
    {"number": 11,
      "text": "#username drehte sich um, stürmte aus der Tür und rannte, so schnell #ihnsie #seineihre alten Beine Tragen konnten, in Frauchens Schlafzimmer. Oben, auf dem hohen, weichen Bett mit der Decke, die so flauschig aussah wie eine Wolke, lag Moritz und schlief. Das heißt: natürlich schlief er nicht wirklich. Wie #jederjede #HundHuendin #seinesihres Alters wusste #username nur zu gut, dass Katzen nicht wirklich schliefen. \"ein echter Kater schläft nicht\" #meinmeine #grossergrosse #FreundFreundin: \"Kater lauern\".",
      "options": ["Wenn #ersie ehrlich war, wusste #username nicht wirklich, ob #ersie so ganz..."],
      "forwards": [17],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 17,
      "text": "daran glaubte. Es war seit langem #seineihre Vermutung gewesen, dass Moritz in erster Linie cool aussehen wollte, und erst in zweiter \"lauerte\" - was auch immer das auch heißen mochte. Doch all das spielte jetzt keine Rolle. #username war wütend. \"Das Welpen musste weg\" und zwar so schnell wie möglich, bevor es zu spät war und #username vor lauter Hunger gar nicht mehr die Kraft haben würde, es loszuwerden. Deshalb ignorierte #ersie die, trotz #seinesihres lauten Auftritts, immer noch provokant geschlossenen Augen #seinesihres besten Freundes, stellte sich breitbeinig vor ihn und sagte:",
      "options": ["\"Wir müssen etwas tun Moritz - Frauchen will uns ersetzen. Ich habe es mit eigenen Augen gesehen!\""],
      "forwards": [18],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 18,
      "text": "Moritz öffnete langsam seine schlaftrunkenen Augen. Er hatte #dendie #HundHuendin gar nicht kommen hören. Langsam richtete er sich auf dem Bett auf, streckte noch einmal seine Krallen in die weiche Decke und genoss das Gefühl, wie sie etwas an ihr hängen blieben wenn er seine Beine wieder nach oben zog. Wenn Moritz ehrlich war, war viel zu müde um jetzt schon wieder aufzustehen. Das hätte er aber nie zugegeben - schon gar nicht vor #username.",
      "options": ["Wie jeder Kater seines Alters wusste auch Moritz nur zu gut worauf es im Leben wirklich ankam:"],
      "forwards": [19],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 19,
      "text": "\"Nicht auf das was man selbst tat, sondern darauf, was die anderen DACHTEN, dass man tat.\" Das hatte schon sein Vater immer zu ihm gesagt. \"Es ist egal ob du nicht der Schnellste bist, nicht der Schlauste, oder der Stärkste. Das Wichtigste - mein Sohn - ist dass alle anderen glauben du wärst es\". Und so schritt Moritz nun, mit einer Ruhe die seine müden Glieder nicht verspüren wollten, auf #dendie #grossengrosse #HundHuendin zu, #derdie aufgebracht am Bettende stand. Wenn er ehrlich war, mochte er #username sehr gerne. Wenn er ganz ehrlich war, war #derdie große #HundHuendin, sogar sein #besterbeste #FreundFreundin. Aber Moritz war ein Kater und so schaute er nur seelenruhig auf #dendie #alteralte #HundHuendin herab und sagte:",
      "options": ["\"Und wie genau stellst du dir das vor?\""],
      "forwards": [20],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 20,
      "text": "\"Ich....\" stammelte #username vor sich hin \"Ich dachte du hättest einen Plan?\". Moritz lachte leise und leckte sich über die rechte Pfote. Dann schritt er langsam um #dendie #grossengrosse #HundHuendin herum und schnurrte: \"Aber natürlich habe ich einen Plan - ich dachte nur. Vielleicht fällt dir ja auch zur Abwechslung mal was ein\". In Wahrheit hatte Moritz natürlich nicht den geringsten Plan. Er hatte nicht ernsthaft geglaubt, dass #username tatsächlich Ernst machen würde mit der Idee, das Welpen loszuwerden. Doch zurück konnte er nun auch nicht mehr und so tat er, was er immer tat in solchen Situationen und sagte das Erstbeste, das ihm in den Kopf kam:",
      "options": ["\"Kennst du die alte Frau die unten am Fluss wohnt?\""],
      "forwards": [21],
      "conditions": [""],
      "erlebnisse": ["alteFrauAmFluss"]
    },
    {"number": 21,
      "text": "#username legte nachdenklich den Kopf zur Seite. \"Du meinst die, die in dem Haus wohnt an dem wir beim Spazierengehen immer vorbei kommen? Ich wusste gar nicht, dass du sie kennst - du warst doch nie dabei wenn Frauchen mit mir spazieren war.\" Moritz lachte leise und schüttelte den Kopf... #username, #username, #username - du kleiner Naivling... \"Natürlich war ich da. Ein Kater ist wie ein Gespenst - nur weil man ihn nicht sieht - heißt es nicht, dass er einen nicht auf Schritt und Tritt verfolgt.\"",
      "options": ["\"Das heißt... du hast uns immer beobachtet wenn Frauchen und ich spazieren waren?\""],
      "forwards": [24],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 24,
      "text": "\"Aber selbstverständlich\" schnurrte Moritz. Aus einem halb geschlossenen Auge heraus beobachtete er #dendie großen #HundHuendin vor sich. Sah ganz so aus als hätte #ersie ihm tatsächlich geglaubt. In Wirklichkeit hatte Moritz es bis heute nicht geschafft, die Wohnung zu verlassen. Maya mochte manchmal nachlässig sein was das Futter anging und im Winter war die Wohnung manchmal viel zu kalt für seinen Geschmack, aber eines musste ihr lassen: \"Die Frau vergaß nie die Fenster und Türen zu ordentlich zu verschließen bevor sie den Raum verließ.\" Nein. Moritz war nie am Fluss gewesen. #username hatte ihm aber soviel viel über #seineihre gemeinsamen Spaziergänge mit Maya erzählt, dass Moritz sicher war, er könne den Weg auch blind finden.",
      "options": ["\"Was ich damit sagen will...\" sagte Moritz und strich sich mit der rechten Pfote über den Kopf"],
      "forwards": [25],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 25,
      "text": "\"Soweit ich weiß, wohnt die Frau ganz alleine in dem großen Haus. Ich bin mir sicher sie würde sich über etwas Gesellschaft freuen.\". #username wedelte aufgeregt mit dem Schwanz: \"Das heißt: wir können den kleinen Störenfried loswerden und auch noch etwas Gutes dabei tun?\". Moritz nickte, ohne dabei die Augen zu öffnen, oder aufzuhören, sich seine Pfote zu lecken. \"Ganz genau...\" schnurrte er. #username war ganz begeistert. #ErSie hatte sich etwas schlecht dabei gefühlt, das kleine Ding einfach so vor die Tür zu setzen.",
      "options": ["Der Störenfried musste weg - soviel war klar. Aber wenn #ersie daran zurück dachte..."],
      "forwards": [26],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 26,
      "text": "wie ängstlich das Kleine gewesen war. Wie sehr es seine Mamma vermisst hatte. In diesem Moment hatte sich #username an #seineihre eigene Kindheit zurück erinnert. Wie viel Angst #ersie gehabt hatte, als Frauchen #ihnsie zum ersten Mal mit nach Hause gebracht hatte... Kurz hatte #ersie darüber nachgedacht, ob #ersie denn wirklich das Richtige tat. Doch nun würde #ersie nicht nur den kleinen Störenfried loswerden - nein! #ErSie war #eineine #HeldHeldin #derdie einer einsamen alten Frau eine Freude machte. #username war sehr zufrieden mit sich.",
      "options": ["\"Also gut Moritz\" sagte #ersie, \"Lass uns sofort loslegen!\"."],
      "forwards": [27],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 27,
      "text": "\"TzTzTz\" Moritz schüttelte den Kopf. \"Ganz so einfach wird das leider nicht. Wir können das Kleine doch nicht einfach so nehmen, durch die Tür spazieren und abhauen. Oder weißt du etwa wie man die Tür öffnet?\". #username schüttelte den Kopf. \"Na siehst du.\" sagte Moritz. \"Wenn wir das Kleine wirklich loswerden wollen, brauchen wir einen besseren Plan. Ach was, wir brauchen viel mehr als einen Plan: wir brauchen...",
      "options": ["einen Komplizen.\"","eine Maschine\""],
      "forwards": [29,28],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 29,
      "text": "\"Einen Komplizen?\" frage #username erstaunt. \"Was für einen Komplizen denn?\". \"Das einzige Tier\" sagte Moritz, während er vom Bett sprang und in Richtung Tür ging \"das es je geschafft hat aus eigener Kraft aus dieser Wohnung auszubrechen. Ich rede von einem wahren Meister der Infiltration, einem Gespenst in Tiergestalt.\". #username war ganz außer sich vor Neugier: \"Wer war dieser Meisterdieb nur, der anscheinend in ihrer Wohnung lebte und wie kam es, dass #ersie nichts von ihm wusste?\". \"Und wo ist dieser Meister der Infiltration?\" frage #ersie Moritz, wobei #ersie einige Anläufe brauchte um das Wort \"Infiltration\" richtig auszusprechen.",
      "options": ["\"Da wo man ihn am wenigsten erwartet #meinmeine #FreundFreundin...\" sagte Moritz und noch bevor..."],
      "forwards": [30],
      "conditions": [""],
      "erlebnisse": ["einKomplize"]
    },
    {"number": 30,
      "text": "#username eine weitere Frage stellen konnte, ging er zum Schrank der neben dem Bett stand, hob seine rechte Pfote und klopfte ein kompliziertes Muster an der Tür. Dann trat er einen Schritt zurück und wartete, wobei er sich alle Mühe gab, ein gelangweiltes Gesicht aufzusetzen. Erst passierte eine Weile lang nichts und #username machte sich schon Sorgen, dass Moritz' Plan vielleicht nicht funktioniert hatte. Dann hörte er plötzlich ein Rascheln das ganz hinten aus dem Schrank zu kommen schien und so klang, als würde jemand Klamotten beiseite schieben. #username konnte die Spannung kaum noch aushalten.",
      "options": ["Das Rascheln wurde immer lauter und dann, ganz langsam, begann sich die Schranktür zu öffnen und zu #seinemihrem Entsetzen sah #username..."],
      "forwards": [31],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 31,
      "text": "absolut nichts! Vor #ihmihr lagen nur Frauchens Kleider, ihre Hosen und Pullis, wie #ersie sie schon hunderte Male gesehen hatte, wenn sie sich bereit machte um mit #ihmihr spazieren zu gehen. Ansonsten: nichts - einfach gar nichts. \"Soll das ein Trick sein? Hast das alles etwa nur gemacht um mich zu veräppeln?!\" schnauze #ersie Moritz so zornig an, dass dieser erschrocken einen Schritt zurück machte. \"Ich... ähhh... nein... ähhh...\" stammelte der Kater doch noch bevor er sich wieder fangen konnte, hörten die beiden eine Stimme von der Tür kommen.",
      "options": ["\"Hey ihr beiden Lackaffen - hier unten\""],
      "forwards": [33],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 33,
      "text": "Die beiden Freunde sahen sich erstaunt an, dann drehten sie ihre Köpfe gleichzeitig in Richtung der Stimme. Die Schublade ganz unten im Schrank stand einen Spalt weit offen und dort, zwischen Socken und Unterhosen, stand eine Maus lässig an einen BH gelehnt und kaute an einem Stück Zahnstocher. Als sie sich der Aufmerksamkeit der beiden Freunde bewusst war, nickte die Maus zufrieden. Sie grinste schief, wobei man ihre langen, gelben Zähne sah an denen jemand kleine Edelsteine befestigt hatte. Dann sie nahm den Zahnstocher aus dem Mund uns und sagte in einer kratzigen Stimme die etwas aufgesetzt wirkte: \"Na Kameraden - was kann der gute Finn Finderlohn denn heute für euch tun? Ich hoffe ihr habt mich nicht nur aus Spaß gerufen. Zeit ist Geld wisst ihr und Geld ist... naja... Das weiß ich ehrlich gesagt nicht so genau... Hab noch nie wirklich drüber nachgedacht... Jedenfalls ist meine Zeit knapp und ich schätze es nicht wenn man sie verschwendet. Wär eine Schande wenn ich meinen Frust an diesen guten Klamotten hier auslassen müsste. Bin mal gespannt was euer geliebtes Frauchen dazu sagen würde...\"",
      "forwards": [58],
      "options": ["Dabei nahm Finn ein Paar Socken aus dem Stapel neben ihm und wendete es nachdenklich in seiner Hand hin und her."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 58,
      "text": "\"Hey, hey, Finn - alter Freund.\" stotterte Moritz \"es besteht doch.... ich meine... du musst doch nicht gleich... wie geht es deiner Frau?\" Moritz sah nervös zu #username als erhoffe er sich Hilfe von #ihmihr doch #derdie sah ihn vorwurfsvoll an. \"Meine Frau?\" Finn drehte sich zu #username und zwinkerte #ihmihr zu \"Welche meinst du denn? Du weißt doch: ein echter Seefahrer verweilt nie lange im selben Hafen.\" wieder zwinkerte er #username zu - diesmal mit dem anderen Auge - und lehnte sich zufrieden an den BH hinter sich. \"Seefahrer?\" Moritz sah Finn skeptisch an \"kommst du nicht aus Südtirol?\". \"Seefahrer ist man im Herzen Dicker\" sagte Finn unbeirrt \"und überhaupt geht es hier gerade nicht darum wo ich herkomm und wo nicht. Ihr habt mich gerufen: hier bin ich. Also: was kann der alte Kapitän Finn Finderlohn für euch zwei Landratten tun? Oder war euch nur nach einem kleinen Pläuschchen zumute?\"",
      "forwards": [59],
      "options": ["\"Also... begann #username noch bevor Moritz ihn aufhalten konnte \"Es gibt da dieses Welpen..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 59,
      "text": "Finn hörte aufmerksam zu während #username ihm die Geschichte mit dem Eindringling erklärte. Dann nickte er und kaute nachdenklich auf seinem Zahnstocher herum. \"Das Kleine will dich also aushungern... Harte Breitseite Alter - da haste echt voll eine gegn' Bug gekriegt\" Moritz verdrehte die Augen \"das muss ich sagen: möchte echt nicht an deiner Stelle stehen.\". \"Kannst du uns denn helfen?\" fragte #username nervös. \"Moritz meinte du wärst der Einzige der aus der Wohnung ausbrechen kann.\" \"\"Ausbrechen\" sagst du...\" Finn kaute wieder an seinem Zahnstocher \"Tja... ich kann so Einiges #meinmeine #FreundFreundin. Die Frage ist viel eher: \"Was seid ihr bereit dafür zu zahlen?\" Jetzt mal Butter bei die Fische: \"Was springt denn für einen armen Matrosen wie mich dabei raus wenn ich euch Hobbymatrosen aus der Klemme helfe?\"\"",
      "forwards": [60],
      "options": ["\"Armer Matrose?\" fragte Moritz mit hochgezogener Augenbraue \"Warst du nicht eben noch Kapitän?\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 60,
      "text": "\"Hey, hey, hey - ich kann auch wieder gehen\" Finn drehte sich um und tat so, als wolle er wieder in der Schublade verschwinden. \"Nein - halt!\" rief #username energisch und sprang zwischen Kater und Maus \"Moritz... ähmmm... Moritz hat das bestimmt nicht so gemeint. Stimmt doch Moritz, oder? Du hast dich doch sicher nur versprochen?\" sagte #username wobei er Moritz zornig in die Augen sah. \"Ich... ähmm... Genau. Ich habe mich... also...\" \"DU HAST DICH VERSPROCHEN\" sprach #username jedes Wort einzeln aus \"Und nun wirst du dich bei Matrose Finderlohn\" \"Kapitän Finderlohn\" unterbrach ihn die Maus. \"Nun wirst du dich bei KAPITÄN Finderlohn entschuldigen\". Moritz sprang von einem Bein aufs Andere - die Situation war ihm sichtlich unangenehm. \"Also gut, also gut: es tut mir Leid.\" sagte er schließlich leise vor sich hin.",
      "forwards": [61],
      "options": ["\"Ich glaube ich habe dich nicht richtig verstanden.\" sagte Finn und hielt sich die Hand ans Ohr"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 61,
      "text": "\"ES TUT MIR LEID, OK?! Es war nicht so gemeint. So - seid ihr jetzt zufrieden?! Können wir endlich weitermachen und sehen wie wir aus dieser verdammten Wohnung rauskommen?!\" Finn nickte zufrieden. \"Also gut. Will ich mal nicht so sein. Ich helfe euch aus der Wohnung raus zu kommen und das kleine Welpen wieder los zu werden - allerdings nur unter einer Bedingung...\" \"Was auch immer du willst\" #username konnte sich nicht mehr zurückhalten und wedelte aufgeregt mit dem Schwanz. Moritz sah #ihnsie genervt von der Seite an, \"Und wie\" begann der Kater vorsichtig \"sieht diese \"Bedingung\" genau aus?\". Finn sah erst Moritz, dann #username tief in die Augen.",
      "forwards": [62],
      "options": ["\"Also wisst ihr... Meine Frau hat da so einen Gürtel gesehen...\""],
      "conditions": [""],
      "erlebnisse": ["derRing"]
    },
    {"number": 62,
      "text": "\"das Ding ist komplett aus Gold mit einem großen glitzernden Stein drauf.\" \"Klingt eher nach einem Ring als nach einem Gürtel.\" bemerke Moritz trocken. \"Ring, Gürtel - was interessierts mich? Der Punkt ist: meine Perle will den Klunker haben und ich soll ihn ihr besorgen.\". #username war verwirrt: \"Ich dachte du wärst der Meister der Infiltration, ein wahres Gespenst in Tiergestalt?\". Finn nickte \"Aber selbstverständlich bin ich das - und noch viel, viel mehr #meinmeine #GuterGute. Aber auch wenn mans mir nicht ansieht: ich bin nicht mehr der Jüngste und auf meine alten Tage - ihr wisst schon. Da hebt es sich nicht mehr so leicht. So ein Gold-Gürtel\" \"Ring\" unterbrach ihn Moritz \"du meinst: so ein GoldRING.\" Finn ließ sich von dem Kater nicht aus der Fassung bringen. \"so ein Goldring, der ist ganz schön schwer.\"",
      "forwards": [63],
      "options": ["\"Aber ich bin sicher für euch Kraftprotze ist das gar kein Problem und als Gegenleistung...\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 63,
      "text": "\"hilfst du uns die Tür zu öffnen?!\" unterbrach ihn #username. \"Exakt!\" die Maus nickte. \"Also\" begann Moritz \"nur dass wir uns auch richtig verstehen: wir besorgen dir diesen Ring\" \"Gürtel\" unterbrach ihn Finn und zwinkerte #username zu. Moritz seufzte. \"Wir besorgen dir den Ring den sich deine Frau so wünscht und als Gegenleistung hilfst du uns das Welpen aus der Wohnung zu schaffen?\". \"Hey, hey\" die Maus hob ihre Arme und hielt sie abwehrend vor sich \"von \"loswerden\" war nie die Rede. Ich öffne die Tür für euch - den Rest müsst ihr schon alleine machen.\" \"Ich denke das kriegen wir hin!\" sagte #username zuversichtlich, \"Solange du die Tür für uns öffnen kannst, kümmern wir uns um den Rest. Was sagst du Moritz?\". Moritz antwortete erst gar nicht. Als #username sich schon Sorgen machte, er könnte es sich anders überlegt haben, nickte er langsam. \"Also gut: wo finden wir also diesen Goldring?\" \"Das meine Freunde\" sagte Finn und senkte dabei seine Stimme sodass Moritz und #username näher an ihn herantreten mussten um ihn zu verstehen",
      "forwards": [64],
      "options": ["\"ist das Problem bei der Sache.\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 64,
      "text": "\"Die Gute trägt ihn so gut wie immer bei sich. Nur Nachts zieht sie ihn aus.\" Finn rieb sich mit der rechten Hand nachdenklich das Kinn \"Es bleibt euch also nichts anderes übrig als euch ihr Zimmer zu schleichen während sie schläft und ihn von ihrem Nachttisch zu klauen.\" #username sah Finn fassungslos an. Hatte #ersie das grade richtig verstanden?! Nicht nur wollte Finn, dass sie Frauchens Lieblingsring klauten. Nein! Sie sollten sich dazu auch noch Nachts in ihr Zimmer schleichen. \"Das können wir doch nicht machen - Moritz! Es muss eine andere Lösung geben!!\". Moritz drehte sich zornig zu #username und zischte \"Und was genau stellst du dir vor?! DU wolltest das kleine Welpen genauso loswerden wie ich. Finn ist der einzige der uns dabei helfen kann. Also reiß dich gefälligst zusammen und hilf mir diesen verdammten Ring zu besorgen.\" #username wusste nicht was #ersie machen sollte...",
      "forwards": [65,69],
      "options": ["Nein - das konnte #ersie einfach nicht tun","Doch so sehr #ersie auch nachdachte: es gab keinen anderen Ausweg"],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 65,
      "text": "Egal wie sehr #ersie das kleine auch loswerden wollte - er konnte Frauchen nicht bestehlen. #ErSie erinnerte sich daran wie viel Angst #ersie gehabt hatte als Frauchen #ihnsie aus dem Haus mit den vielen anderen Hunden geholt hatte als #ersie noch ganz klein gewesen war. Den ganzen Tag lang hatte sie an #seinerihrer Seite gesessen und hatte #ihnsie gestreichelt. Während der ersten Nächte dann, als #ersie vor Angst nicht schlafen konnte in der großen, fremden Wohnung, hatte sie sich Polster und Decke geholt, sich zu #ihmihr in die Ecke gelegt und #ihnsie ganz fest in die Arme geschlossen. In diesen Momenten hatte #username sich so sicher gefühlt wie noch nie zuvor in #seinemihrem Leben. Eine Träne rollte #username's Wange hinunter. Konnte es wirklich war sein dass das selbe Frauchen das mit #ihmihr auf dem harten Fußboden gelegen hatte anstatt in ihrem eigenen, warmen Bett zu schlafen. Dasselbe Frauchen, dass #ihmihr über den Kopf gestreichelt hatte, bis sie selbst schon längst eingeschlafen war. Dass #SeinIhr Frauchen #ihnsie nun plötzlich ersetzen wollte?",
      "forwards": [66],
      "options": ["\"Nein - das konnte, das WOLLTE #username einfach nicht glauben!\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 66,
      "text": "Diese Gewissheit beruhigte #username. Egal was auch kommen würde: Frauchen würde #ihnsie nicht im Stich lassen. Mit der linken Pfote wischte #ersie sich die Träne von der Wange und blickte Moritz voller Entschlossenheit geradewegs in die Augen. \"Nein.\" sagte #ersie laut. Der Kater war etwas verwirrt wegen der plötzlichen, heftigen Reaktion #seinesseiner sonst so ruhigen #FreundesFreundin und frage etwas verdutzt: \"Was meinst du mit \"Nein\"?\". \"Genau das, was ich gesagt habe.\" antwortete #username #derdie sich mittlerweile gefangen hatte mit entschlossener Stimme: \"Wir werden Frauchen nicht bestehlen. Ich nicht - und ihr schon Recht nicht!\" Dabei sah #ersie erst Moritz, dann Finn an, wobei #ersie auf letzterem noch etwas länger verweilte. \"Bist du dir ganz sicher, dass du weißt was du machst?\" Fragte der Kater vorsichtig. \"Dir ist klar, dass wir keine andere Möglichkeit haben, das Kleine loszuwerden? Wenn wir Finn's Angebot jetzt ausschlagen, wenn wir den Ring nicht besorgen, dann war's das. Dann bleibt das Kleine endgültig hier.\". Fast wäre #username noch einmal schwach geworden doch dann stand #ersie auf, streckte demonstrativ #seinenihren Kopf nach vorne und sagte:",
      "forwards": [67],
      "options": ["\"Vielleicht ist das auch gar nicht so schlimm. Vielleicht.... vielleicht ist es sogar gut so...\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 67,
      "text": "Moritz sah #username mit großen Augen an. \"\"Vielleicht ist es gut so?\" Wovon zur Hölle redest du? Hast du vergessen, worüber wir gesprochen haben? Das kleine Ungeheuer will uns ersetzen!\" Moritz schüttelte fassungslos den Kopf \"#MeinMeine #alteralte #FreundFreundin\" sagte er und versuchte seine Stimme dabei so ruhig wie möglich zu halten \"Wenn wir das Kleine jetzt nicht loswerden, dann sind bald wir es die von hier weg müssen. Hast du etwa vergessen, was es mit deinem Futter gemacht hat? Das war erst der Anfang... Ich... Ich weiß echt nicht, ob du dir bewusst bist um was es hier gerade geht.\". #username sah Moritz mit traurigen Augen an. \"Mein alter Freund. Ich weiß nicht, was das Kleine hier will, oder warum Frauchen es zu uns gebracht hat. Aber eines weiß ich ganz sicher: Unser Frauchen, würde uns NIE loswerden wollen. Hast du all die Nächte vergessen in denen es draußen gestürmt hat und wir zu viel Angst hatten um einzuschlafen? Wie sie uns zu sich ins Bett geholt und gestreichelt hat, obwohl sie dann immer so viel Mühe hat, unsere Haare wieder aus den Laken zu bekommen? Frauchen liebt uns über alles auf dieser Welt - sie würde es nie zulassen, dass jemand unseren Platz einnimmt.\"",
      "forwards": [68],
      "options": ["Moritz sah #username mit großen Augen an."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 68,
      "text": "In ihm tobte es. \"Was sollte er nur tun?! Was wenn #username Unrecht hatte? Was\" frage sich Moritz \"wenn Frauchen doch keine Zeit mehr für sie beide haben würde, jetzt wo das kleine Welpen da war? Keine Zeit mehr für Spiele mit dem Wollball den er so sehr liebte, für ausgedehnte Streicheleinheiten vor dem Fernseher oder das besonders leckere Futter an Weihnachten...\".  Nach einer langen Pause in der alle Anwesenden - inklusive Finn - sich kaum zu atmen trauten, fasste Moritz einen Entschluss. Ohne die beiden anzusehen, drehte er sich um und ging, eine Pfote nach der anderen sanft über den weichen Teppich ziehend, in Richtung Zimmertür. \"Moritz - wo willst du hin?\" fragte #username. Moritz atmete tief aus und die ganze angesammelte Aufregung des Tages schien mit einem Mal von ihm abzufallen. Dann drehte er sich zu #username und Finn um, grinste und sagte: \"Na wohin wohl meine Freunde: mich bei einem kleinen Welpen vorstellen.\" und nach einer kurzen Pause fügte er mit einem Zwinkern hinzu:",
      "forwards": [999],
      "options": ["\"Kommt ihr nun mit oder muss ich wieder alles alleine machen?\""],
      "conditions": [""],
      "erlebnisse": ["einZweiterVersuch"]
    },
    {"number": 69,
      "text": "\"#username nickte. \"Also gut\" sagte #ersie \"Was müssen wir tun?\". \"Wenn ich das richtig verstehe\" sagte Moritz zu Finn, \"trägt Maya den Ring tagsüber immer bei sich - korrekt?\" Finn nickte. \"Also müssen wir warten bis sie schläft und ihn uns dann holen?\" Erneutes nicken von Finn. \"Wo liegt denn der Ring während sie schläft?\" Finn zog den Zahnstocher aus seinem Mund und wedelte ihn nachdenklich vor sich hin und her als wäre er ein Degen. \"Normalerweise...\" sagte er \"legt sie ihn auf den Nachttisch neben ihrem Bett. Finn deutete mit seinem Zahnstocher/Degen auf einen hohen Nachttische direkt am Ende des Bettes das am nächsten zum Kleiderschrank lag. Der Tisch ist nicht besonders groß - für dich sollte darauf aber genug Platz sein. Das eigentliche Problem bei der Sache ist...\" Finn sah den Kater direkt in die Augen \"Das eigentliche Problem bei der Sache ist, dass das Mädl meistens direkt neben dem Nachttisch schläft. Keine Chance übers Bett drauf zu kommen, ohne sie zu wecken und um von der anderen Seite aus rauf zu springen, ist der Tisch viel zu hoch.\" \"Ich hätte da eine...\" #username kam nicht dazu #seinenihren Satz zu beenden",
      "forwards": [70],
      "options": ["Moritz  erst leise vor sich hin, sah dann zu Finn auf und sagte: \"Problem?! Finn, Finn, Finn - von einem Meisterdieb wie dir hätte ich mehr erwartet: Sieh zu und lerne wozu ein KATER im Stande ist!\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 70,
      "text": "Selbstsicher, schritt Moritz auf den Nachttisch zu. Dort angekommen hielt er kurz inne, setzte sich aufrecht hin und spannte die Muskeln unter seinem Fell an in der Hoffnung, dass sie sich gegen sein Fell abzeichnete was ihm mit mäßigem Erfolg gelang. Finn lehnte sich zu #username und flüsterte: \"Alter - was macht die Katze da?\" #username schüttelte den Kopf und flüsterte zurück: \"Ich habe keine Ahnung. Ich habe gelernt, dass es in solchen Fällen am besten ist wenn man versucht beeindruckt auszusehen - das macht ihn immer glücklich.\" Finn schüttelte den Kopf: \"Kater - Alter...\". Moritz hielt noch kurz inne - er wollte den beiden noch einen Moment lang die Gelegenheit geben, seine Muskeln zu bewundern. Für einen Kater mittleren Alters war er immer noch verdammt gut aussehend wenn man ihn fragte und WER sollte das besser einschätzen können als er selbst?! Moritz stahl einen Blick über seine Schulter um die Reaktion der beiden auf seine kleine Show zu sehen. #username und Finn standen immer noch am Schrank. #username hatte ein ernstes Gesicht aufgesetzt und nickte Moritz respektvoll zu. Finn wiederum hatte seinen rechten Arm gehoben und gab Moritz einen dicken Daumen hoch.",
      "forwards": [71],
      "options": ["\"Bingo\" dachte sich Moritz - er hatte es immer noch drauf."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 71,
      "text": "Dann drehte er sich zurück zu dem Nachttisch - versicherte sich noch einmal, dass er einen sicheren Stand auf dem Boden hatte, spannte alle Muskeln in seinen Beinen an... und sprang. Finn und #username sahen atemlos zu, wie sich der Kater kraftvoll vom Boden abstieß. Erst verließen seine Vorder- dann seine Hinterbeine den weichen Teppichboden. Seinen schwarzen Körper voll ausgestreckt, glitt er durch die Luft wie ein Fisch durch Wasser. Der Kater sah wirklich beeindruckend aus. Sein dunkles Fell schimmerte in der Abendsonne die durch den halb geschlossenen Vorhang ins Zimmer viel und für einen kurzen Moment hatten #username und Finn ein Bild von der Anmut und mühelosen Stärke eines Katers in seinen besten Jahren. Einen weiteren Moment später, krachte Moritz mit voller Wucht in den Nachtschrank.",
      "forwards": [72],
      "options": ["#username trat vorsichtig an den am Boden liegenden Kater heran und stupste ihn mit der Nase an: \"Hey Moritz - alles OK bei dir? Das sah schmerzhaft aus.\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 72,
      "text": "\"Mrrrrr...\" grunzte Moritz. \"Was?\" fragte #username und trat näher an Moritz heran \"Was hast du gesagt?\" \"Ich hmrrrr habe gesagt hmrrr\" sagte Moritz angestrengt, während er sich mühsam wieder aufrichtete \"dass es mir gut geht.\". \"Wirklich?!\" fragte Finn ungläubig während er hinter #usernames hervortrat \"Das sah nämlich grade verdammt schmerzhaft aus wenn ich ehrlich bin.\" #username nickte. \"Äußert schmerzhaft - bist du sicher, dass du dich nicht verletzt hast?\" Moritz sah die beiden zornig an \"Ich habe gesagt\" presste er zwischen geschlossenen Zähnen hervor \"dass es mir gut geht! Können wir uns jetzt endlich auf das eigentlich Wichtige konzentrieren?! Offensichtlich ist es unmöglich die Oberseite des Nachttisches von dieser Seite aus zu erreichen.\" \"Genau wie ich gesagt hatte bevor du beschlossen hattest, deinen Kopf in die Nachttisch-Wand zu rammen\" warf Finn hilfreich ein.",
      "forwards": [73],
      "options": ["Moritz ignorierte den nervigen Mäuserich und fuhr unbeirrt fort: \"Was wir jetzt brauchen - ist einen neuen Plan!\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 73,
      "text": "\"Wie ich euch schon vorher zu sagen versucht habe\" sagte #username etwas genervt \"bevor du beschlossen hattest, Kopf voran in das Nachtkästchen zu springen.\" Bei diesen Worten spürte Moritz erneut den Schmerz in seinem Gesicht und strich sich vorsichtig mit der Pfote über Wange und Nase um sicher zu gehen, dass er sich nicht schwerer verletzt hatte. \"Was ich sagen wollte ist: ICH habe einen Plan, wie wir auf das Nachtkästchen kommen.\" Finn und Moritz sahen erst #username, dann sich gegenseitig verblüfft an. Einen Moment herrschte vollkommene Ruhe in dem Zimmer - dann brachen die beiden fast gleichzeitig in lautes Gelächter aus. \"Du - einen Plan?!\" es war Moritz der zuerst seine Stimme wieder fand: \"Nichts für ungut #alteralte #FreundFreundin, aber Pläne waren nun wirklich noch nie deine Stärke.\" Sagte er und wischte sich die Lachtränen von der Wange. \"Warum überlässt du das nicht den Leuten die was davon verstehen #alteralte #KnabeDame\" fügte Finn hinzu und legte verständnisvoll seine kleine Hand auf #username's große Pfote.",
      "forwards": [74],
      "options": ["Nun war #username richtig wütend: \"Aber ich HABE EINEN PLAN!! Warum wollt ihr mir nicht einfach zuhören. Ach was - vergesst es: ich zeige euch einfach was ich meine.\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 74,
      "text": "Ohne Finn und Moritz eine weitere Gelegenheit zu geben, #ihnsie zu verspotten, schritt #username entschlossen zu dem Nachttisch und setzte sich davor auf den Boden. \"Hey #username\", sagte Finn vorsichtig. Moritz und er waren mit ihrem letzten Kommentaren wirklich etwas zu weit gegangen und #derdie große #HundHuendin tat ihm Leid. Um #ihnsie nicht noch weiter zu verärgern, fügte er in seinem sanftesten Tonfall hinzu: \"Ist ja toll, dass du dich einbringen willst und so, aber...\" #username ließ ihn nicht zu ende reden: \"Moritz\" sagte #ersie \"Wenn du meinen Rücken hinauf kletterst - erreichst du dann die Oberseite?\" Moritz wusste nciht wirklich was er antworten sollte. Er sah Finn an, aber als auch der nur mit den Achseln zuckte, trat er auf den großen Hund zu und - ganz vorsichtig - um #seinenseine #FreundFreundin nicht zu verletzen, kletterte #seinenihren Rücken hinauf. Als er an #usernames Schultern angekommen war, setzte er sich auf die Hinterpfoten und streckte sich, soweit er konnte, nach oben.",
      "forwards": [75],
      "options": ["\"Fast #username - ich kann die Oberseite fast erreichen. Ein paar Zentimeter noch...\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 75,
      "text": "#username schnaufte, legte #seinenihren Kopf an das dunkle Holz und sagte: \"Steig auf meinen Kopf\". Moritz war etwas unschlüssig: \"Bist du dir sicher?\" fragte er \"Ich will dir nicht wehtun.\". \"Ich bin mir sicher - komm schon, bevor Frauchen noch nach uns sucht und auf die Idee kommt, hier drinnen nachzusehen.\". \"Ok - wenn du meinst...\" Moritz fasste sich ein Herz und stieg, vorsichtig eine Pfote vor die andere setzend, auf den Kopf #seinesseiner #FreundesFreundinn. #username zuckte etwas zusammen, als Moritz's rechte Hinterpfote in #seinihr Auge rutschte - versuchte sich aber nichts anmerken zu lassen. Moritz seinerseits, versicherte sich noch einmal, dass er sicher stand, streckte sich dann in seiner ganzen Länge aus, schob erst die rechte, dann die linke Vorderpfote auf das Nachtkästchen. Mit einer letzten großen Anstrengung, hob er sich in einem einzigen Ruck nach oben und brachte sowohl seine Brust, als auch seinen Bauch auf der Oberseite des Kästchens zum liegen.",
      "forwards": [76],
      "options": ["Dann wand er sich wie ein Wurm und robbte die letzten Zentimeter nach vorne, bis er schließlich ganz auf dem Nachttisch lag."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 76,
      "text": "Moritz schaute triumphierend hinunter zu #username, #derdie #seinerseitsihrerseits glücklich mit dem Schwanz wedelte. Finn, der etwas Abseits stand, verschränkte die Arme und nickte zu sich selbst: \"Ich wusste doch, dass die beiden die Richtigen für den Job sind!\" \"Jetzt\" sagte Moritz während er vorsichtig an #username herab kletterte \"müssen wir nur noch warten bis es Nacht wird und wir können unseren Plan in die Tat umsetzen...\" \"Und was wollen wir in der Zwischenzeit machen?\" fragte #username. \"Das\", schnurrte Moritz \"intressiert #lesername jetzt glaube ich nicht besonders #meinmeine #alteralte #FreundFreundin...\" und da wir mit Moritz einer Meinung sind, wollen wir nun auch direkt mit dem Moment weiter machen, als #username, Moritz und Finn im Dunkeln vor Maya's Zimmer standen und leise miteinander sprachen.",
      "forwards": [77],
      "options": ["Lasst uns direkt mal reinhören, was sich unsere drei Helden so kurz vor der großen Stunde zu sagen haben..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 77,
      "text": "\"Meinst du wirklich, dass Frauchen schon schläft?\" flüsterte #username. \"Ich glaube, ich habe sie eben noch sprechen hören.\" \"Ich habs dir jetzt schon dreimal gesagt\" flüsterte Finn genervt zurück \"DAS MACHT DIE IMMER! Die spricht im Schlaf - heißt nicht, dass sie nicht schläft. Ich war erst vor 10 Minuten in dem Zimmer und da schlief sie tief und fest.\" \"#JungsLeute jetzt hört mit dem Streiten auf\" zischte Moritz \"sonst wacht sie am Ende wirklich noch auf. Wie sieht's aus - sind wir bereit?\" dabei sah er erst #username, dann Finn an, die beide ernst nickten. \"Also dann - los gehts! #username, du läufst voraus.\" \"Ich, warum denn ich?\" fragte #username #derdie nun langsam begann sich Sorgen zu machen. \"Was würde nur passieren, wenn Frauchen #ihnsie erwischte?\" Doch noch bevor #ersie länger darüber nachdenken konnte, war Moritz schon hinter #ihnsie getreten und hatte #ihmihr einen entschlossenen Schubs in Richtung Tür gegeben.",
      "forwards": [78],
      "options": ["#username, überrascht von Moritz's Kraft, stolperte etwas und wäre fast gegen den Stuhl neben der Zimmertür gestürzt."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 78,
      "text": "Doch #ersie konnte sich gerade noch so fangen und schlich, nach einem letzten bösen Blick in Richtung Moritz, mit angehaltenem Atem und so leise #ersie nur konnte, in Richtung Bett. Als #ersie nahe genug an das Bett herangetreten war, um etwas darin zu erkennen, atmete #ersie erleichtert auf. Frauchen schlief tatsächlich tief und fest, ganz wie der Mäuserich es gesagt hatte. Einer ihrer Arme hing von der Bettkante und sie sabberte etwas in das Kissen. Erleichtert drehte sich #username zu den anderen beiden um. #username konnte in der Dunkelheit des Zimmers, so gut wie gar nichts erkennen und so sah #ersie nur Moritz's gelbe Augen, die wie von seinem Körper losgelöst mitten im Zimmer zu schweben schienen. #username schauderte es bei dem Anblick.",
      "forwards": [79,80],
      "options": ["\"Moritz\" flüsterte #ersie \"musst du immer so gruselig sein?!\"","Doch #ersie war hier um einen Job zu erledigen - einen wichtigen Job - und so schüttelte #ersie nur den Kopf, drehte sich um und ging weiter in Richtung Nachttisch."],
      "conditions": ["",""],
      "erlebnisse": ["zweiGelbeAugen",""]
    },
    {"number": 79,
      "text": "\"Ich, gruselig?\" schnurrte der Kater \"aber nicht doch #meinmeine #FreundFreundin... Das sind doch nur meine Augen... Wenn ich dich wirklich gruselig sein wollte, dann...\" und plötzlich, wie aus dem Nichts, berührte irgendetwas #username's Schulter. #username schrie vor Schreck laut auf und sprang fast einen halben Meter nach hinten, wobei #ersie mit dem Hintern gegen das Bett stieß. \"Spinnst du?!\" zischte Moritz und sah panisch in Richtung Bett. \"Ich?\" flüsterte #username zornig, nachdem #ersie sich von #seinemihrem Schreck wieder erholt hatte \"du hast mich doch\" \"Pssst!\" zischte Moritz \"hörst du das auch?\". #username spitzte die Ohren und tatsächlich ",
      "forwards": [81],
      "options": ["hörte #ersie, wie sich jemand am anderen Ende des Bettes zu bewegen begann..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 81,
      "text": "\"Was??? #username - bist du das?\", Frauchens schlaftrunkene Stimme war alles was #username noch noch hörte. Dann brüllte Moritz förmlich in #seinihr Ohr: \"Lauf!!\"  - und #username rannte, rannte so schnell #ihnsie #seineihre Beine trugen. #ErSie lief und lief, aus dem Zimmer in den Flur, vorbei an einem verwirrten Finn, der #ihmihr etwas hinterher rief das wie \"Was ist passiert?\" klang. #username hatte aber keine Zeit sich umzudrehen, oder gar der Maus zu antworten. #ErSie konnte nur noch an Eines denken: \"Was hatte #ersie sich nur dabei gedacht?! Wie hatte #ersie sich nur von Moritz und Finn zu diesem hirnverbrannten Plan überreden lassen können?! Frauchens Ring stehlen? Was war nur los mit #ihmihr?\" Doch für Selbstmitleid war später noch genug Zeit. Zuallererst musste #username einen Weg finden, aus diesem Schlamassel wieder raus zu kommen. Doch wie?! Wo sollte #ersie nur hin?",
      "forwards": [82],
      "options": ["\"Die Küche!\" schoss es #ihmihr in den Kopf. Hier würde Frauchen #ihnsie als letztes suchen."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 82,
      "text": "Als #ersie die Küchentür hinter sich ließ, und in der Mitte des Raumes vor Erschöpfung zusammen sackte, athmete #username einige Male tief ein-und-aus. \"Was nun? Würde Frauchen #ihnsie suchen kommen? Was sollte #ersie tun, wenn sie es tat? Ob sie vermuten würde, was #ersie und Moritz geplant gehabt hatten? Wo war eigentlich Finn geblieben?\" Unzählige Fragen schossen #username durch den Kopf, doch vor alle anderen drängte sich plötzlich eine einzige, alles beherrschende Frage: \"Wo kommt diese Stimme her?\" #username drehte sich abrupt um und sah unvermittelt in das Gesicht eines kleinen, schwarzen Hundes, der #ihnsie mit verschlafenen Augen ansah.",
      "forwards": [83],
      "options": ["\"Wer bist du?\" fragte das kleine Knäuel Hund. #username wusste nicht, was #ersie sagen sollte."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 83,
      "text": "\"Ich... ähhh... Ich bin #username. Ich wohne hier. Wer bist du denn?\" \"Ich heiße Raja\" sagte die kleine Hündin und gähnte laut. \"Raja: das ist aber ein schöner Name\" sagte #username. \"Aber warum bist du denn noch wach Raja - ist es nicht längst viel zu spät für kleine Welpen?\". Raja senkte den Kopf und scharrte mit einer Pfote auf dem Boden. \"Wenn ich dir die Wahrheit sage: versprichst du mich nicht auslachen?\" \"Aber warum sollte ich dich dann auslachen?\" frage #username. \"Naja...\" sagte Raja und sah #username mit zu einem Strich zusammengedrückten Lippen an \"Es ist ein ziemlich peinlicher Grund.\" #username setzte ein ernstes Gesicht auf: \"Ich, #username verspreche dir, Raja, dass ich nicht über dich lachen werde - was auch immer der Grund dafür ist, dass du nicht schlafen kannst.\" \"Großes Straßenhunde-Ehrenwort?\" fragte Raja. \"Großes Straßenhunde-Ehrenwort\" sagte #username und legte #seineihre rechte Pfote auf die Brust. Raja nickte und wedelte glücklich mit dem Schwanz.",
      "forwards": [84],
      "options": ["\"Ich kann nicht schlafen, weil... naja.... weil ich zu viel Angst im Dunkeln habe.\" Während sie das sagte, rollte eine Träne an der Wange des kleinen Hundes herab."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 84,
      "text": "#username wusste nicht, was #ersie sagen sollte. Plötzlich trat alles andere in den Hintergrund, Moritz, Finn, die Sache mit dem Ring, Frauchen, die nach #ihmihr suchte, ja sogar die Angst, Raja könnte #ihnsie verdrängen. Alles woran #username denken konnte war die kleine Hündin vor #ihmihr und wie sehr sie #ihnsie an sich selbst erinnerte. Als #ersie noch ein Welpen gewesen und neu zu Frauchen ins Haus gekommen war. Die ersten Nächte über hatte #ersie vor lauter Angst nicht schlafen können. Frauchen hatte sich damals ihr Kissen genommen und hatte mit #username in der Ecke geschlafen. Sie hatte #ihnsie in die Arme geschlossen, und #ihmihr über den Kopf gestreichelt bis #ersie eingeschlafen war. Doch Frauchen war mittlerweile zu alt um auf dem Boden zu schlafen....",
      "forwards": [85],
      "options": ["In diesem Moment fasste #username einen Entschluss"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 85,
      "text": "\"Raja\" sagte #ersie \"was würdest du sagen, wenn ich heute bei dir schlafe? Raja sah #username aus großen Augen an: \"Wirklich? Ich dachte...\" \"Was dachtest du?\" fragte #username sanft. \"Naja, ich dachte...\" Raja schniefte um eine weitere Träne zurück zu halten \"ich dachte: du magst mich nicht.\" Nun musste sich #username alle #seineihre Kraft zusammennehmen, um nicht selbst zu weinen. \"Wie hatte #ersie nur so böße zu dem kleinen Welpen sein können?!\" Ohne ein Wort, trat #username an die zitternde Raja heran und legte sanft #seinenihren Kopf auf den ihren. \"Aber nein Raja. Ich bin froh dass du da bist. Du bist jetzt Teil unserer Familie, weißt du?\" Raja schniefte noch einmal und sah dann zu #username empor \"Eurer Familie?\". \"Ganz genau\" nickte #username und legte sich neben Raja auf den Boden..\"",
      "forwards": [86],
      "options": ["\"Jetzt gehen wir erst mal schlafen und morgen, stelle ich dir dann all deine neuen Familienmitglieder vor:\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 86,
      "text": "Moritz zum Beispiel, der ist oft abweisend, aber nur, weil er nicht will, dass alle sehen, was für ein großes Herz er in Wirklichkeit hat. Oder Finn, der ist etwas verrückt aber eine unglaublich coole Socke.\" Raja dachte eine ganze Weile darüber nach, was #username gesagt hatte. \"Das klingt wunderbar\" sagte sie schließlich, legte sich zu #username auf den Boden und kuschelte sich ganz fest in das weiche Fell #desder #grossengrosse #HundHuendin. #username wischte ihr vorsichtig die Tränen von der Wange und sah zu, wie ihr Atmen langsam immer regelmäßiger wurde.",
      "forwards": [999],
      "options": ["Dann, irgendwann, als die Sonne schon ihre ersten Strahlen über den Horizont schickte und die Küche in einen roten Glanz hüllte, schlief auch #ersie schließlich ein..."],
      "conditions": [""],
      "erlebnisse": ["neueFreunde"]
    },
    {"number": 80,
      "text": "Ganz langsam, um auch nicht das geringst Geräusch von sich zu geben, schritt #ersie an das Nachtkästchen heran. Dort angekommen setzte #ersie sich leise hin und legte, vorsichtig, um nichts von dem Tisch herunter zu stoßen, #seinenihren Kopf an das Holz das in der Dunkelheit der Nacht fast schwarz aussah. Eine paar ewige Momente lang, hielt #ersie so inne, dann spürte #ersie einen Atem, ganz nahe an #seinemihrem Ohr und hörte Moritz's Stimme in der Dunkelheit \"#MeinMeine #alteralte #FreundFreundin ich steige jetzt auf deinen Rücken. Halte bitte ganz still.\" Dann spührte #username auch schon Moritz's Pfoten auf #seinemihrem Fell und das Gewicht des großen Katers auf #seinemihrem Rücken, als dieser langsam an #ihmihr emporklettern...",
      "forwards": [87],
      "options": ["Wie schon beim letzten Mal legte der Kater erst die eine - dann die andere Pfote, vorsichtig auf #username's Rücken..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 87,
      "text": "Vor lauter Angst, Moritz könnte dabei seinen Halt verlieren, traute sich #username kaum zu atmen. Als Moritz's Vorderpfoten #seinenihren oberen Rücken berührten, zuckte #derdie große #HundHuendin leicht zusammen. \"Seltsam...\" dachte #username bei sich selbst \"das hatte eigentlich gar nicht weh getan\". Dann wurde #ihmihr mit einem Schlag die grauenhafte Wahrheit bewusst. Als #ersie realisierte, was soeben passiert war, hätte #ersie vor Panik fast laut aufgeschrien. Moritz hatte #ihmihr nicht weh getan - eine kleine Verletzung hätte #derdie große #HundHuendin auch locker wegstecken können - OH NEIN! Was tatsächlich passiert war war schlimmer - viel schlimmer!!! Ohne es zu wissen, hatte der Kater in seiner Kletteraktion die Stelle an #usernames Körper erwischt, an der #ersie am ALLER-KITZLIGSTEN war! #username biss die Zähne zusammen während Moritz auf #seinemihrem Rücken weiter seine Pfoten in die vermaledeite Stelle drückte.",
      "forwards": [89],
      "options": ["Wie lange würde #ersie das noch aushalten können?!"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 89,
      "text": "#username versuchte #seinenihren Kopf zu dem Kater zu drehen, versuchte ihm ein Zeichen zu geben, dass er sich beeilen sollte. Doch Moritz's Augen waren fest auf die Kante des Nachtkästchens gerichtet. Während er seinen nächsten Schritt sorgfältig abwog, drückte seine Pfote weiter in #username's Kitzelstelle. Lange würde #ersie das nicht mehr aushalten. Schon rann #ihmihr der Schweiß wie in Strömen die Stirn hinunter. In #seinerihrer Verzweiflung sah #ersie in Richtung Fußboden, wo Finn aufrecht dastand und Moritz neugierig dabei beobachtete, wie er mit einer Pfote vorsichtig nach der Beistelltisch tastete. Als er bemerkte, dass #username ihn ansah, zuckte er überrascht zusammen. #username deutete mit dem Kopf in Richtung von Moritz's Bein und sah den Mäuserich bettelnd an. Als Finn #username's verzweifelten Blick sah wusste er: \"Wenn er nicht sofort etwas unternahm, würde seine, würde ihrer aller Nacht ein böses Ende nehmen!\"",
      "forwards": [90],
      "options": ["Hastig, sah sich der mäuserich in dem dunklen Raum um. \"Was sollte er nur tun?!\" Dann, als er die Hoffnung schon fast aufgegeben hatte, fiel sein Blick auf einen..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 90,
      "text": "langen Schuhlöffel der etwas versteckt unter einem T-Shirt lag. Was der Mäuserich in diesem Moment nicht wissen konnte war, dass Maya genau diesen Schuhlöffel schon seit einer ganzen Weile suchte. Jeden Morgen ärgerte sie sich, dass sie ihre Lieblingsschuhe nicht mehr anziehen konnte. Erst am Abend zuvor hatte sie nach einer letzten vergeblichen Suchaktion beschlossen, endlich einen neuen Schuhlöffel zu besorgen. Bei alledem hätte sich Maya nie ausgemalt, welch wichtige Rolle ihr verlorener Schuhlöffel einmal im Leben #eineseiner alten #HundHuendin, eines etwas besserwisserischen aber liebenswerten Katers und eines etwas großkotzigen aber umso mutigeren Mäuserichs spielen sollte.",
      "forwards": [93],
      "options": ["Ob sie es wohl glauben würde, wenn ihr jemand die Geschichte erzählte?"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 93,
      "text": "Aber all diese Dinge wären Finn wohl auch dann egal gewesen wenn er sie gewusst hätte. Ohne lange nachzudenken, griff er nach dem verloren geglaubten Schuhlöffel und packte ihn fest mit beiden Händen. Der Schuhlöffel war groß und schwer und so kostete es Finn einige Anstrengung, ihn in Bewegung zu versetzen. Dann aber glitt er wie ein Gespenst durch die dunkle Luft - geradewegs auf die Stelle zu, an der Moritz's Pfote noch immer auf #username's Schulter lag. Finn sah mit weit aufgerissenen Augen auf die den roten Schuhlöffel in seinen Händen. \"Selbst wenn ich wollte, könnte ich das Ding nicht aufhalten\" dachte er bei sich \"Wie jut, dass ich mir die Sache gut überlegt habe...\". Dann, kurz bevor dessen Spitze ihr Ziel erreichte, wurde ihm Schlagartig der Fehler in seinem Plan bewusst. \"Achtung Moritz!\" wollte er noch rufen - doch...",
      "forwards": [91, 88],
      "options": ["...zu spät. Mit einem lauten Knall, klatschte die harte Spitze des Schuhlöffels gegen Moritz's empfindliche Pfote.", "...im letzten Moment, hob Moritz seine Hinterpfote und anstatt auf Moritz Pfote, prallte der Schuhlöffel nur dumpf gegen #username's weiches Fell."],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 91,
      "text": "Für einen langen Moment, herrschte vollkommene Stille in dem Zimmer - dann schrie Moritz vor Schmerz laut auf und viel - wenig Katzenhaft wenn man Finn frage - von #usernames Rücken und schlug mit einem dumpfen \"Umpfff\" auf dem Schlafzimmerboden auf. Finn machte einen Schritt nach vorne und streckte seine Hand nach dem Moritz aus, doch dann hörte er ein lautes Knurren von großen Kater kommen. \"Fiiiiinnnnn wennn du weißt - rrrrrrrr - was gut für dich ist - rrrrrrr - dann sieh zu, dass du schnell einen Abflug machst...\" Als er dann noch die zornigen Schlitze der gelben Augen des Katers sah, die ihn aus dem Knäuel schwarzen Fell's heraus durchbohrten, nahm Finn all seinen Mut zusammen, warf ihn in die Ecke und rannte, so schnell er nur konnte in Richtung Kleiderschrank. Heute war wirklich nicht sein Tag. Moritz seinerseits, sah dem vermaledeiten Mäuserich hinterher, wie er panisch das Weite suchte. Wenn er ganz ehrlich war, genoss er es trotz des stechenden Schmerzes in seiner Pfote und seinem Rücken, auf seine alten Tage wieder einmal das Gefühl zu haben ein echtes Raubtier zu sein. Lange konnte der Kater diesen Gedanken aber nicht nachhängen, da hörte er schon über sich die verschlafene Stimme Mayas:",
      "forwards": [92],
      "options": ["\"Mo-, Moritz?? Bist du das?\". Es war höchste Zeit, dass er hier weg kam."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 92,
      "text": "\"#username - los! Machen wir, dass wir hier wegkommen!\" zischte er - und sah sich nach einem Moment verwirrt um. Von #demder großen #HundHuendin war weit und breit keine Spur mehr. Was Moritz erst später erfahren sollte war, dass #username zu diesem Zeitpunkt längst aus dem Zimmer gestürmt war. In dem Moment, als #ersie gesehen hatte wie Finn, Moritz ohne ersichtlichen Grund mit einem rießigen Löffel auf die Pfote klatschte und dieser dann wie vom Blitz getroffen von #seinemihrem Rücken stürzte, war #username klar: \"Das Spiel war aus!\" Ab diesem Moment konnte #ersie nur noch an Eines denken: \"#ErSie musste hier weg und zwar so schnell wie möglich!\" Während #ersie aus Frauchens Zimmer in den Flur stürmte, zog #seinihr ganzer bisheriger Tag noch einmal an #ihmihr vorbei: \"Was hatte #ersie sich nur dabei gedacht?! Wie hatte #ersie sich von den Beiden zu dieser hirnverbrannten Idee überreden lassen können?! Frauchens Ring stehlen? Was war nur los mit #ihmihr?\" Doch für Selbstmitleid war später noch genug Zeit. Zuallererst musste #username einen Weg finden, aus diesem Schlamassel wieder raus zu kommen. Doch wie?! Wo sollte #ersie nur hin?",
      "forwards": [82],
      "options": ["\"Die Küche!\" schoss es #username in den Kopf. Hier würde Frauchen #ihnsie als letztes suchen."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 88,
      "text": "Ohne zu wissen, wie knapp er gerade einem schmerzhaften Pfotenklatscher entkommen war, streckte sich Moritz soweit er nur konnte, griff die NachtTischkante mit seinen Vorderpfoten und hob sich, ganz langsam um keine unnötigen Geräusche von sich zu geben, nach oben. Als #username spürte, wie Moritz's Pfoten sich von #ihmihr abstießen, drehte #ersie #seinenihren Kopf nach unten und sah Finn zornig an. \"Verdammt - Finn. Das hat weh getan\" zischte #ersie den Mäuserich an. Dieser schien die ganze Situation von vorhin jedoch schon wieder vergessen zu haben und steckte mit dem Kopf in einen von Frauchens Hausschuhen. \"Eines muss man der Guten ja lassen...\" kam seine gedämpfte Stimme aus dem inneren der grünen Pantoffel, die weiß wie man es sich gut gehen lässt!\" Finn zog seinen Kopf wieder aus dem wuscheligen Inneren des Schuhs und strich gedankenverloren über seine nicht minder wuschlige Außenseite. \"Wenn sie nur nicht so kleine Füße hätte würde der eine wunderbares Bett für mich und meine Alde...\" Finn konnte seinen Gedanken nicht beenden bevor #username ihn anzischte:",
      "forwards": [94],
      "options": ["\"FINN!!! Kannst du mal eine Minute aufhören die Sachen von Frauchen klauen zu wollen?!\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 94,
      "text": "\"Was ist nur los mit dir?! Hat dir denn niemand je beigebracht, dass man sich nicht einfach die Sachen von anderen Leuten nehmen kann?\". Der Mäuserich machte große Augen und legte seine Hände auf die Brust als könne er gar nicht verstehen wie #username auch nur auf die Idee kam er hätte vorgehabt etwas zu stehlen. Doch noch bevor die Diskussion der beiden weiter ausarten konnte, hörten sie schon eine Stimme von dem Nachttisch her kommen: \"Wenn ihr beiden mal kurz aufhören könntet rumzuzicken: Ich hab den Ring. Wenn ihr nicht rausfinden wollt, was Maya dazu sagt wenn sie uns dabei erwischt wie wir hier ihren Schmuck klauen, würde ich sagen ihr helft mir hier schnell runter.\" #username und Finn warfen sich einen schuldigen Blick zu, dann legte #username #seinenihren Kopf wieder gegen den Nachttisch. Mit einem eleganten Satz sprang Moritz von der Tischoberfläche. Drei weitere und er stand auf dem Boden neben #username - Mayas silberner Ring fest zwischen seinen Zähnen. Finn war wie hypnotisiert von dem glänzenden Stück Weißgold in Moritz's Maul.",
      "forwards": [95],
      "options": ["Doch als er langsam seinen Arm danach ausstreckte, haute ihn Moritz sanft mit der Pfote auf den Kopf"],
      "conditions": [""],
      "erlebnisse": ["wirHabenIhn"]
    },
    {"number": 95,
      "text": "\"Erst zeigst du uns, wie wir aus der Wohnung kommen - dann gibt's den Ring. Und überhaupt\" #username musste sich anstrengen den Kater zu verstehen wie er zwischen geschlossenen Zähnen heraus flüsterte \"Überhaupt sollten wir zusehen, dass wir hier rauskommen. Wenn Maya uns erwischt, dann war der ganze Ärger für die Maus.\". \"Für die Katz\" korrigierte ihn Finn - \"Das ist rassistisch\" sagte Moritz, drehte sich um und schritt, ohne auch nur einen weiteren Laut von sich zu geben, aus dem Zimmer. Finn murmelte noch irgendetwas von \"Typisch Katzen... immer dasselbe\" in sich hinein. Dann atmete er dreimal tief ein und aus und machte sich ebenfalls auf dem Weg aus dem Zimmer. #username sah noch einmal hoch zu dem Bett, in dem #seinihr Frauchen noch immer seelenruhig schlief. Was würde sie wohl denken, wenn sie am nächsten Morgen aufwachte und ihr Lieblingsring nicht an der gewohnten Stelle lag?",
      "forwards": [96],
      "options": ["Würde sie zornig sein? Würde sie sich fürchten, weil sie dachte jemand wäre bei ihnen eingebrochen und hätte den Ring gestohlen?"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 96,
      "text": "\"Und wenn sie das dachte: war #username nicht Schuld daran?!\" #ErSie war doch #ihrihre #BeschuetzerBeschuetzerin und nun hatte #ersie ihr liebstes Schmuckstück gestohlen. \"Durfte #ersie sich nach so etwas wirklich noch Frauchens #BeschuetzerBeschuetzerin nennen?\" Ganz vorsichtig, um sie nicht zu wecken, ging #username an das Bett heran. Frauchen lag auf dem Bauch, das Gesicht tief in das Kissen vergraben, nur ihre linke Hand baumelte von der Bettkante. #username bückte sich etwas und schlüpfte dann, ganz vorsichtig, mit #seinemihrem Kopf unter Frauchens Hand. Als #seinihr Fell ihre Hand berührte, zuckte Frauchen kurz zusammen und #username fürchtete schon, #ersie könne sie sie ausversehen geweckt haben. Doch Frauchen atmete nur ruhig weiter, selbst als sie begann, langsam durch #username's Fell zu kraulen. #username schloss die Augen. In diesem Moment war alles wieder gut. Wie weggewischt war #seineihre Furcht vor der Zukunft, die Angst, das kleine Welpen könne #ihnsie ersetzen und Frauchen könne es lieber mögen als #ihnsie. In diesem Moment war alles wieder genauso wie es immer gewesen war, seit der Zeit in der #username noch ein kleines Welpen gewesen und vor lauter Angst vor der Dunkelheit nicht hatte einschlafen können. Dann öffnete #ersie die Augen.",
      "forwards": [97,22],
      "options": ["#ErSie hatte einen Entschluss gefasst.", "Von der Schlafzimmertür her rief jemand #seinenihren Namen."],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 22,
      "text": "\"#username\" zischte Moritz und lugte vorsichtig durch die halb-geschlossenen Tür. Unter ihm stand Finn, der sich mit beiden Händen am Türrahmen festhielt und #username mit einem besorgten Gesichtsausdruck ansah. #username sah noch einmal zum Bett hinauf, in dem #seinihr Frauchen nun angefangen hatte leise zu schnarchen. Dann senkte #ersie vorsichtig #seinenihren Kopf, schlüpfte unter Frauchens Hand heraus und schlich - so leise #ihnsie #seineihre großen Pfoten trugen - in Richtung seiner beiden Freunde aus dem Zimmer. Kurz darauf standen die drei versammelt vor der Schlafzimmertür und Moritz und Finn sahen #username zornig an. Es war Moritz, der zuerst zu sprechen begann: \"Was war das denn bitte gerade?! Bist du verrückt geworden #username? WILLST du etwa, dass Maya uns erwischt? Was, wenn sie aufgewacht wäre während du noch schnell einen Kopfkrauler abholst? Was würde sie wohl sagen, wenn sie mitten in der Nacht aufwacht und ihren Hund, ihren Kater und nicht zu vergessen EINE MAUS gerade damit beschäftigt sind, ihren liebsten Ring zu klauen?\"",
      "forwards": [106],
      "options": ["\"Meinst du etwa\" sagte Moritz und musste sich alle Mühe geben #seinenseine #FreundFreundin dabei nicht anzubrüllen \"sie würde das WITZIG finden?\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 106,
      "text": "#username wusste nicht, was #ersie sagen sollte. \"Entschuldige\" war alles, was #ersie herausbrachte, während #ersie mit gesenktem Kopf auf den Boden starrte. \"Hunde...\" Finn schüttelte den Kopf und lehnte sich dabei gegen Moritz, der ihm einen zornigen Blick zuwarf, bevor er sich wieder #username zuwandte. \"Was ich wissen will, ist folgendes:\" sagte er und sah #demder großen #HundHuendin dabei geradewegs in die Augen: \"War das das letzte Mal, dass du kalte Füße bekommen hast? Können wir uns darauf verlassen, dass du nicht plötzlich einen Rückzieher machst, wenn es nochmal hart auf hart kommt? Da draußen\" Moritz deutete mit seinem Kopf in Richtung Tür \"Da draußen ist es kein Zuckerschlecken. Ich weiß, du warst schon oft am Fluss, aber das war mit Maya. Glaub mir: die Welt ist eine Andere für Tiere die alleine unterwegs sind. Wenn wir uns nicht blind auf dich verlassen können, dann sag es besser jetzt gleich!\" #username sah zu Boden - Moritz hatte Recht: #ersie musste sich entscheiden...",
      "forwards": [99,107],
      "options": ["Bei all #seinerihrer Unsicherheit und Furcht vor der Zukunft, bei aller Sorge, Frauchen könnte das neue Welpen lieber haben als #ihnsie - Eines wusste #username ganz sicher: #ErSie liebte Frauchen und sie liebte #ihnsie.","Moritz hatte Recht: #ErSie war schwach geworden und hatte das eigentlich Wichtige aus dem Auge verloren: \"Das Welpen musste weg!\""],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 107,
      "text": "#username atmete tief durch und nickte: \"Ich bin bereit - was müssen wir tun?\" Moritz sah #username noch eine Weile lang an, dann nickte auch er und drehte sich zu Finn. \"Also gut, wir haben den Ring wie vereinbart besorgt. Jetzt liegt es an dir: Wie kommen wir hier raus?\" Finn lehnte sich lässig an die Tür. Dabei verschätzte er sich aber etwas im Abstand und so viel er zuerste mit dem Kopf gegen die Tür und knallte dann mit einem lauten \"Plumps!\" auf seinen Hintern. Während der Mäuserich sich wieder aufrichtete und sich die größer werdende Beule an seinem Kopf rieb, konnte sich Moritz ein Schmunzeln nicht verkneifen. \"Lasst das\", sagte Finn und gab sich alle Mühe, sich nichts von seinem kleinen Unfall anmerken zu lassen \"mal meine Sorge sein. Guckt einfach, dass ihr in 10 Minuten an der Tür seit. Wenn es so weit ist, werden wir nicht viel Zeit haben, also seht zu, dass ihr bereit seid.\"",
      "forwards": [108],
      "options": ["#username und Moritz nickten gemeinsam - der große Moment war endlich gekommen und sie waren bereit für was auch immer als nächstes auf sie warten würde..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 108,
      "text": "Es war genau 9 Minuten später, als Moritz und #username wie verrückt den Flur entlang rannten. Das kleine Welpen hing in #username's Maul und schrie wie am Spieß. \"Kannst du\" keuchte Moritz, während die beiden um die Ecke in Richtung Haustür bogen, \"das kleine Ungeheuer nicht mal für eine Sekunde zum Schweigen bringen?\". \"Gerne\" entgegnete #username zwischen geschlossenen Zähnen \"und wenn du mir noch sagen könntest WIE ich das anstellen soll\" #username hielt einen Moment inne während #ersie sich alle Mühe gab, auf dem glatten Flurboden nicht das Gleichgewicht zu verlieren \"Ich bin ganz Ohr.\" Moritz warf einen zornigen Blick über seine Schulter, doch wenn er ehrlich war, hatte #derdie #HundHuendin einen Punkt: Er hatte genauso wenig wie #ersie damit gerechnet, dass das kleine Knäuel sofort anfangen würde wie am Spieß zu brüllen also sie versucht hatten, es aus seiner Decke zu heben. Moritz wollte noch etwas zu #username sagen, doch dann hörte er aus Maya's Zimmer einen Laut, der ihm das Blut in den Adern gefrieren ließ.",
      "forwards": [109],
      "options": ["\"Moritz, #username - seit ihr das? Was ist denn los?\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 109,
      "text": "\"#username!! Rief Moritz - komm schon: wir müssen hier raus bevor sie ganz aufwacht!\" #username keuchte, #seineihre Beine schmerzen und #seineihre Lunge fühlte sich an als würde ein Feuer darin brennen. \"War Moritz verrückt geworden?! Wie sollte #ersie nur noch mehr geben?! #ErSie war müde, so verflucht müde. Am liebsten wäre #ersie einfach stehen geblieben, hätte sich hingelegt und wäre hier und jetzt auf der Stelle eingeschlafen. Wäre das wirklich so schlimm? Sicher, Frauchen würde wütend auf #ihnsie sein, aber das war sie ja immer wieder mal. #username würde einfach #seinihr trauriges Gesicht aufsetzen und es aussitzen. Das Schimpfen und das Verbot in Frauchens Zimmer zu kommen waren schlimm, sicher, aber auch das würde nicht ewig dauern. Nach einiger Zeit würde sie sich wieder beruhigen und dann würde alles wieder gut sein.\" #username schüttelte den Kopf:",
      "forwards": [110],
      "options": ["\"Nein! #ErSie würde nicht aufgeben, auf gar keinen Fall, schon gar nicht jetzt, wenn #ersie so knapp davor waren, all das zu erreichen, wofür #ersie so hart gearbeitet hatte\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 110,
      "text": "#username schloss #seineihre Augen und konzentrierte sich einzig und allein auf dieses Gefühl. Auf #seineihre Angst davor, all das zu verlieren, was #ihmihr wichtig war im Leben. #ErSie dachte an Frauchen, an Moritz, ja - sogar an Finn. Dachte an all die Abende vor dem Fernseher, wenn Frauchen #seinenihren Kopf streichelte während sie ein Bier trank und Chips aß. Manchmal fiel einer der Chips auf den Boden. Dann schnappte ihn sich #username ganz schnell - noch bevor Frauchen reagieren konnte. Wie schön diese Abende doch gewesen waren, dachte #username und dann - ganz plötzlich...",
      "forwards": [37],
      "options": ["verschwand der Boden unter #seinenihren Füßen..."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 97,
      "text": "Bei all #seinerihrer Unsicherheit und Furcht vor der Zukunft, bei aller Sorge, Frauchen könnte das neue Welpen lieber haben als #ihnsie. Eines wusste #username ganz sicher: #ErSie liebte Frauchen und sie libte #ihnsie. Das wird sich nie ändern! \"Vielleicht\", dachte #username während #ersie seinen Kopf etwas drehte, damit Frauchen diese besondere Stelle hinter #seinemihrem Ohr kraulte, \"Vielleicht war die Ankunft des kleine Welpens ja sogar etwas Gutes.\" #username hatte über die Jahre die #ersie nun bei Frauchen lebte viele Dinge über das Leben gelernt. Vieles davon von #seinemihrem besten Freund Moritz, auch wenn sich #username nicht so sicher war, ob wirklich ALLES davon auch tatsächlich wahr war. All diese Dinge konnte #ersie jetzt dem kleinen Welpen beibringen. #ErSie konnte ihm zeigen, wie man am besten traurige Augen machte um von Frauchen doch noch einen Nachschlag zu bekommen, wie man mit der Nasenspitze den Klodeckel nach oben hob um daraus zu trinken wenn Frauchen schon wieder vergessen hatte, ihn offen zu lassen, oder wie man ganz langsam vor Frauchen her trottete, bis sie die Leine endlich losmachte, nur um dann, schnell wie der Wind, davonzulaufen und sich ein paar himmlische Sekunden in Matsch zu wälzen bis Frauchen dann mit knallrotem Gesicht hinterhergelaufen kam um einen wieder an die Leine zu nehmen.",
      "forwards": [98],
      "options": ["All das und noch viel mehr würde #username dem kleinen Welpen zeigen."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 98,
      "text": "Doch dazu musste #ersie zuerst Frauchens Ring zurück holen. Eine lange Sekunde noch, genoss #username wie Frauchen #seinenihren Kopf streichelte, dann atmete #ersie einmal tief eine und aus, senkte vorsichtig #seinenihren Kopf und schlich, so leise #seineihre Pfoten #ihnsie tragen konnte, in Richtung Zimmertür. Vor der Tür standen Moritz und Finn - beide sahen sehr nervös aus. Es war Finn, der von den beiden zuerst sprach: \"#AlterAlte - was war denn los?! Wir haben uns schon Sorgen gemacht - du warst EWIG weg!! Hat sie dich erwischt? Wir haben uns gar nicht getraut durch die Tür zu gucken vor Angst, sie könnte uns sehen. Ich persönlich hab da ja kein Problem mit, aber dein Freund hier\" Finn deutete mit dem Kopf zu Moritz \"war der Meinung die Gute wäre vielleicht nicht so begeistert eine Maus im Haus zu haben....\" \"Sorry für den Reim.\" fügte er nach einer kurzen Pause hinzu",
      "forwards": [99],
      "options": ["Auch Moritz sah #username besorgt an: \"Alles OK bei dir? Du warst echt lange bei Maya.\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 99,
      "text": "#username schluckte. \"Wie würde #ersie es den beiden nur beibringen, dass ihre ganze Arbeit - Moritz's, Finn's und auch #seineihre eigene - umsonst gewesen war? Dass der ganze Aufstand den sie gemacht hatten um das kleine Welpen loszuwerden am Ende nichts bedeutet hatte und nicht zuletzt: Wie sollte #ersie Finn verklickern, dass sie den Ring für seine Frau wieder zurückbringen mussten?\" Nervös sah #ersie ernst Moritz, dann Finn an die beide ebenso nervös zu #ihmihr zurückblicken. Dann atmete #username noch einmal tief durch und sagte: \"Ich habe nachgedacht...\" Als #ersie mit #seinerihrer Erklärung zu Ende war, sahen sowohl Moritz als auch Finn #ihnsie fassungslos an. Wieder war es Finn der zuerste seine Stimme wieder fand: \"Dann lass mich das mal zusammenfassen: Das Ganze - absolut ALLES, was wir heute gemacht haben - war KOMPLETT für die Katz?! Und noch viel wichtiger: du willst WAS mit meinem Ring machen?!! Ihn zurückgeben?!! Hast du dir etwa den Kopf gestoßen als der Kater vorhin an dir hochgeklettert ist?!\"",
      "forwards": [100],
      "options": ["Moritz warf dem Mäuserich einen zornigen Blick zu:"],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 100,
      "text": "\"Zuallererst mal ist das nicht DEIN Ring. Der Deal war, dass du ihn bekommst wenn du uns und das Welpen aus dem Apartment bringst. Wir sind alle noch hier - also gehört dir der Ring auch noch nicht.\" dann drehte er sich zu #username: \"Aber sonst hat die Maus recht: willst du uns etwa sagen, dass alles was wir heute auf und genommen haben umsonst war? Kann ich dich daran erinnert, dass du das Kleine genauso loswerden wolltest wie ich? Ist es dir jetzt etwa egal, dass das kleine Ding uns ersetzen will?!\" #username starrte zu Boden. \"Hatten die beiden etwa Recht? Hatte #ersie überreagiert? Würde Frauchen sie am Ende doch ersetzen wollen? NEIN!!\" #username schüttelte den Kopf: \"Moritz: Frauchen würde so etwas NIEMALS machen!\"",
      "forwards": [101],
      "options": ["#username hielt kurz inne - insgeheim erwartete #ersie schon von Moritz zurechtgewiesen zu werden, doch als #ersie in sein Gesicht blickte, sah #ersie dort vor allem Unsicherheit."],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 101,
      "text": "Also schluckte #ersie noch einmal und fuhr dann fort: \"Ich weiß nicht, was das Kleine hier will, oder warum Frauchen es mitgebracht hat. Eines aber weiß ich ganz sicher: Unser Frauchen, würde uns NIE UND NIMMER loswerden wollen! Hast du all die Nächte vergessen in denen es draußen gestürmt hat und wir zu viel Angst hatten um einzuschlafen? Wie sie uns zu sich ins Bett geholt und gestreichelt hat, obwohl sie dann immer so viel Mühe hat unsere Haare wieder aus den Laken zu bekommen? Frauchen liebt uns über alles auf dieser Welt. Sie würde es nie zulassen, dass jemand unseren Platz einnimmt\". Für eine lange Zeit, sah Moritz sehr nachdenklich aus. Finn sah nervös zwischen ihm und #demder #HundHuendin hin und her. \"Hey, hey, hey - Leute. Was soll das denn werden?! Ihr werdet doch nicht wirklich so kurz vor dem Ziel aufgeben? Denkt denn niemand an den guten Finn Finderlohn?\"",
      "forwards": [102],
      "options": ["\"Was würdest du sagen\" sagte username und drehte sich zu Finn \"wenn wir dir eine Alternative anbieten würden?\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 102,
      "text": "\"Eine Alternative sagst du\" Finn verschränkte einen Arm vor der Brust. \"Was hast du dir denn vorgestellt? Ich warne dich: Das müsste schon eine SEHR gute Alternative sein damit sich der gute Admiral Finn damit zufrieden gibt.\" Auch wenn er immer noch tief in Gedanken versunken war, konnte sich Moritz ein Augenrollen nicht verkneifen als er Finn's neusten selbst ausgedachten Titel hörte. #username versuchte #seinihr ernsteses Gesicht aufzusetzen während #ersie fortfuhr. \"Also\" sagte #ersie und sah den selbsternannten Admiral Finderlohn dabei tief in die Augen \"Kennst du meine Hundemarke?\" Finn sah verwirrt aus: \"Du meinst die selbe Marke, die du gerade um den Hals trägst?\"",
      "forwards": [103],
      "options": ["#username lies sich nicht aus dem Konzept bringen und nickte nur erst: \"Eben dieselbe\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 103,
      "text": "\"Was ist damit?\" fragte Finn. \"Würdest du nicht sagen, dass es eine besonders schöne, glänzende Marke ist?\" Finn nickte vorsichtig \"So glänzend sogar\" fuhr #username fort \"man könnte sich darin spiegeln.\" Finn nickte erneut \"Worauf willst du hinaus?\" fragte er. #username gab sich alle Mühe, sich nichts anmerken zu lassen: #ErSie hatte Finn genau dort wo #ersie ihn haben wollte. Jetzt musste er den Sack nur noch zu machen. \"Deine Frau\" sagte #ersie \"sie hat doch eine Menge Schmuck, richtig?\" Finn nickte erneut. Er wollte jetzt wirklich wissen worauf #derdie große #HundHuendin hinaus wollte. \"Meinst du nicht, sie würde sich gerne selbst betrachten mit dem ganzen schönen Schmuck den du ihr geschenkt hast?\" Auch wenn Finn sich bemühte, sich nichts anmerken zu lassen, #username konnte sehen, dass #ersie voll ins Schwarze getroffen hatte und konnte sich ein Grinsen nicht verkneifen. \"Also....\" sagte die Maus während er versuchte so gelassen wie möglich zu wirken. \"das wäre zumindest... ein Anfang... Aber natürlich ist eine Hundemarke, so glänzend sie auch sein mag, kein Ersatz für einen Goldring.",
      "forwards": [104],
      "options": ["#username nickte verständnisvoll: \"Aber selbstverständlich nicht\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 104,
      "text": "\"Wenn ich dieses Angebot also annehme\" sagte Finn und rieb sich mit der Hand übers Kinn \"dann müssten wir noch über die weitere Abfindung sprechen.\" #username nickte erneut. \"Wir können darüber sprechen wann immer es dir passt.\" Finn nickte und sah nachdenklich zu Boden, doch #username wusste, dass das alles nur Schauspiel war. #ErSie hatte Finn längst in der Pfote. Kurz darauf atmete der Mäuserich laut aus, so als habe er gerade eine schwerwiegende Entscheidung getroffen. Dann sah er #username in die Augen, streckte seine Faust aus und sagte: \"OK - wir haben einen Deal!\" #username klopfte #seineihre große Pfote gegen Finn's kleine. Dann sah #ersie zu dem Kater hinüber und sagte:",
      "forwards": [105],
      "options": ["\"Moritz - was ist mit dir?\""],
      "conditions": [""],
      "erlebnisse": ["einNeuerDeal"]
    },
    {"number": 105,
      "text": "Moritz, der bis gerade auf den Boden gestarrt hatte, hob seinen Kopf und sah erst #username, dann Finn an. In ihm rumorte es. Nach einer langen Pause in der alle Anwesenden - inklusive Finn - sich kaum zu atmen trauten, fasste der Kater einen Entschluss. Ohne die beiden anzusehen, drehte er sich langsam um. \"Moritz - wo willst du hin?\" fragte #username. Moritz atmete tief aus, wobei die ganze Aufregung des Tages von ihm abzufallen schien. Dann blickte er über die Schulter zurück zu #username und Finn und sagte: \"Na wohin wohl #alteralte #FreundFreundin: Mich bei einem kleinen Welpen vorstellen.\" und nach einer kurzen Pause fügte er mit einem Zwinkern hinzu:",
      "forwards": [999],
      "options": ["\"Kommt ihr nun mit oder muss ich hier wieder alles alleine machen?\""],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 36,
      "text": "den Flur entlang, bogen an seinem Ende auf der Treppe nach unten ab und flogen förmlich die Stufen hinunter wobei das kleine Welpen in #username's Maul wild hin-und-her geschüttelt wurde. Am Ende der Treppe angekommen, hatte #username sich einen kleinen Vorsprung vor Moritz erarbeitet. Der Kater sprintete den Hausflur entlang, bog an seinem Ende um die Ecke in Richtung der Haustür... und knallte ungebremst in die große Glastür.",
      "options": ["Auch Moritz konnte nicht mehr abbremsen und prallte von hinten in #username..."],
      "forwards": [37],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 37,
      "text": "\"Auuuuutschhhh\" Nur mit etwas Mühe brachte #username #seineihre Gliedmaßen wieder in Ordnung. Als #ersie nach einiger Zeit endlich #seineihre Orientierung wiedergefunden hatte, fiel #ihmihr plötzlich etwas ein und #ersie suchte hektisch nach dem Welpen. \"Hatte es sich verletzt?\". Als #ersie es nach kurzer, panischer Suche wieder fand atmete #ersie erleichtert auf. Das Kleine sah zwar etwas zerknautscht aus und blickte #ihnsie fragend an, insgesamt schien es aber wohlauf zu sein. \"Ganz schön taff für ein Welpen\" dachte #username. Vielleicht war das Kleine ja doch nicht so übel.... Ein dumpfes Geräusch riss #ihnsie plötzlich aus seinen Gedanken. \"Was war das nur?\". #username spitzte die Ohren und tatsächlich, wenn #ersie ganz genau hinhörte, konnte #ersie in dem Murmeln einzelne Worte ausmachen:",
      "options": ["\"Du.. mfmfmfmffmffmmff .. Tölpel.... mmfffmfmfmfm... immer das....\""],
      "forwards": [38],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 38,
      "text": "\"Moritz - bist du das?\". \"Mfmfmfmmfmfmfmmfstehen\". \"Ich verstehe dich leider nicht.\" \"Steh...mfmfmffmmfff meinem...mfmfffmmfff...auf du... mfmfmmmfff!!!\". \"Ich glaube\" sagte plötzlich eine kleine Stimme ganz nahe an #username, \"er will, dass du deinen Hintern von seinem Gesicht nimmst.\". \"Wer hat das gesagt?!\" #username war immer verwirrter. \"Na ich - wer denn sonst?!\" Da war die kleine Stimme wieder. Sie schien von direkt neben #ihmihr zu kommen.",
      "options": ["#username drehte #seinenihren Kopf und..."],
      "forwards": [39],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 39,
      "text": "da saß das kleine Welpen und sah #ihnsie mit frechen Augen an. \"Möchtest du nicht langsam mal deinen großen Hintern heben oder willst du mich nur weiter anstarren?\" #username wusste nicht wirklich was #ersie sagen sollte. Ohne nachzudenken sprang #ersie auf. Kaum hatte #ersie sich erhoben, hörte #ersie ein ein lautes Atem von der Stelle an der gerade noch #seinihr Hintern gesessen hatte. Was dann folgte war eine derart phantasievollen Abfolge an Flüchen, dass wir uns nicht trauen, sie hier aufzuschreiben. Als der Schwall an Verwünschungen endlich abgeklungen war, stand an ihrer Stelle nur ein etwas zerzaust dreinblickender Kater der #username zornig ansah. \"Es... tut mir Leid...\" #username wusste immer noch nicht so richtig was #ersie sagen sollte... Moritz starrte #ihnsie noch ein paar Sekunden lang zornig an, dann schweifte sein Blick zu dem kleinen Welpen das neben #ihmihr stand.",
      "options": ["\"Und was willst du eigentlich und seit wann kannst du überhaupt sprechen?\""],
      "forwards": [40],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 28,
      "text": "\"Eine Maschine? Was denn für eine Maschine?\" #username sah Moritz verwirrt an. Moritz seinerseits blies nur herablassend Luft durch die Nase, drehte sich um und sprang mit einem Satz, der geschmeidig aussehen sollte, es aber nicht wirklich tat, vom Bett. Ganz langsam und ohne #username in die Augen zu sehen, spazierte er an #ihmihr vorbei und schritt, seinen langsam hin-und-her schwankenden Schwanz hinter sich in die Luft gestreckt, aus dem Zimmer. #username überlegte noch kurz was #ersie tun sollte: hatte der Kater wirklich einen Plan, oder war er endgültig verrückt geworden? Noch kurz saß #ersie so da, doch dann schüttelte #ersie den Kopf und...",
      "options": ["folgte Moritz durch die Tür nach draußen.","rief Moritz hinterher: \"Moritz! Bist du dir wirklich sicher, dass das die beste Lösung ist?\""],
      "forwards": [41,23],
      "conditions": ["",""],
      "erlebnisse": ["handy",""]
    },
    {"number": 23,
      "text": "Moritz hielt inne und drehte sich nach #demder #HundHuendin um. \"Ich meine\" sagte #username etwas unsicher \"Ich meine: ist es wirklich das Beste unser Leben einem Ding anvertrauen von dem wir nicht einmal wissen was es ist?\" Moritz schaute #dendie #grossengrosse #HundHuendin gelangweilt an. \"#MeinMeine #gutergute #FreundFreundin. Bitte schließ aus deiner Unwissenheit nicht auf mich. Nur weil DU\" er unterstrich das Wort deutlich \"nicht weißt was für eine Maschiene uns aus dieser Wohnung befreien kann, heißt das noch lange nicht, dass ICH es nicht weiß...\" Moritz schwieg einen Moment wobei der seine Schwanzspitze langsam hin-und-her schnellen ließ. \"Trotz allem...\" begann er langsam \"könntest du Recht haben. Vielleicht ist die Maschine doch nicht die beste Option...\" wieder schweifte er ab und blickte eine Weile lang nachdenklich in die Ferne.",
      "options": ["Vielleicht...\" setzte der Kater nach einer gefühlten Ewigkeit fort \"vielleicht brauchen wir vielmehr einen Komplizen\""],
      "forwards": [29],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 41,
      "text": "\"Weißt du, #meinmeine #alteralte #FreundFreundin.\" sprach Moritz, während er vor #username langsam den Flur entlang schritt. \"Wenn man die Menschen so lange beobachtet hat wie ich und noch dazu über einen so scharfen Verstand verfügt...\". \"Aber du bist doch jünger als ich\" unterbrach ihn #username. \"TzTzTz... #username, #username - du hast mal wieder keine Ahnung...\" schnurrte Moritz, während er euf eine Kommode neben der Tür sprang. \"Du kannst das Alter eines Katers nicht mit dem #eineseiner #HundesHuendin vergleichen... Jedes Jahr das ein Kater lebt, lernt er so viel, wie #eineine #HundHuendin #seinihr ganzes Leben lang nicht...\" Moritz hielt kurz inne und blickte in die Ferne, so als hoffe er dort Antworten zu finden auf die großen Fragen von Katzen, Hunden, dem Leben im allgemeinen und seinem im besonderen. Dann schüttelte er seinen Kopf, blickte zu #username #derdie noch immer vor der Kommode stand und zu ihm herauf blickte.",
      "options": ["\"Wo war ich stehen geblieben? Ach genau:"],
      "forwards": [43],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 43,
      "text": "Wenn man die Menschen so lange beobachtet hat wie ich, dann lernt man so einiges über sie. Vor allem lernt man, was es ist, ohne das sie nicht leben können. Und das ist...\" Moritz machte eine Pause und sah #username ernst an. #username war sich sicher, dass #ersie die Antwort diesmal kannte: \"Essen natürlich!\" sagte #ersie und wedelte zufrieden mit dem Schwanz. \"Aber nein du Dummerchen\" sagte Moritz und schüttelte den Kopf. \"Trinken?\". Wieder ein Kopfschütteln. \"Spaziergänge!\" diesmal war #username sich ganz sicher. \"Was um Himmels Willen sollten Menschen denn sonst zum Leben brauchen?\". \"Aber nein...\" Moritz schaute #username mitleidsvoll an. Dann bückte er sich von der Kommode herab, fädelte eine Pfote durch den metallenen Ring an der obersten Schublade und zog sie heraus, wobei er seine Anstrengung nicht ganz verbergen konnte.",
      "options": ["#username streckte neugierig #seinenihren Kopf nach vorne: \"Was war nur dieses Ding das so wichtig war für Frauchen?\""],
      "forwards": [44],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 44,
      "text": "\"Voilà!\" Moritz machte eine ausladende Geste mit seiner rechten Pfote und zeigte auf das kleine Stück Plastik in der Schublade. #username sah zuerst zu dem kleinen schwarzen Rechteck, dann zu Moritz, dann noch einmal - um ganz sicherzugehen, dass #ersie nichts übersehen hatte - zu dem kleinen schwarze Rechteck. Doch so sehr sich #username auch anstrenge, #ersie konnte beim besten Willen nicht verstehen worauf Moritz hinaus wollte. Fast hätte #ersie Moritz schon gefragt, was zur Hölle es mit dem kleinen Rechteck auf sich hatte und wie er damit die Tür zur Wohnung öffnen wollte. Dann aber hielt #ersie inne und dachte nach: \"Immer war Moritz es der alles wusste und #ihnsie dumm aussehen lis.\" Wenn #username ehrlich war, war #ersie sich gar nicht so sicher, dass der Kater tatsächlich immer einen Plan hatte und nicht einfach nur so tat als ob.",
      "options": ["\"Diesmal nicht!\" dachte #ersie sich. #ErSie setzte eine ernste Miene auf"],
      "forwards": [45],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 45,
      "text": "wie #ersie es bei Moritz so oft gesehen hatte und nickte langsam. Moritz, der eigentlich eine andere Reaktion erwartet hatte, war überrascht, fing sich jedoch sofort wieder und sagte: \"Du siehst also was ich meine?\". #username, nickte wieder. So langsam wusste Moritz nicht mehr was er machen sollte. Mit dieser Reaktion hatte er nicht gerechnet. Die Idee mit der Maschine war ihm spontan gekommen weil Maya dauernd damit herumlief. Er hatte gehofft ihm würde noch etwas einfallen, wenn er #username nur lange genug hinhielt. So sehr er aber auch nachdachte: nichts! \"Ganz ruhig alter Junge\" dachte er sich \"Du bist ein Kater, und Kater finden immer eine Lösung.\". Wenn er selbst schon keine Idee hatte, dann sollte es #derdie #HundHuendin zumindest nicht merken.",
      "options": ["Er beugte sich also auf der Kommode nach vorne, bis er fast von ihr herunterfiel, blickte #username tief in die Augen und sagte:"],
      "forwards": [46],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 46,
      "text": "\"Du weißt also, was du zu tun hast?\". #username, begann sich langsam Sorgen zu machen: \"War es wirklich eine gute Idee gewesen, dem Kater vorzuspielen #ersie wisse, was er von #ihmihr wollte?\". Doch nun, wo #ersie schon damit angefangen, konnte #ersie auch nicht so einfach wieder aufhören. #ErSie nahm also allen #seinemihren Mut zusammen, blickte zurück in Morizes gelbe Augen und nickte stumm. #username würde noch oft darüber nachdenken, warum #ersie das, was #ersie getan hatte, was #ersie als nächstes tat. Hatte #ersie gewusst, was für einen Effekt #seineihre Handlungen auf Frauchen haben würden? Hatte #ersie überhaupt über irgendwas anderes nachgedacht als die Angst, wieder einmal vor Moritz dumm dazustehen? Was auch immer der Grund gewesen sein mochte: #username steckte #seineihre Schnauze in die Schublade, nahm das kleine schwarze Rechteck in #seinihr Maul und ging, ohne eine Sekunde zu zögern in Richtung...",
      "options": ["ins Badezimmer.", "ins Wohnzimmer."],
      "forwards": [47,48],
      "conditions": ["",""],
      "erlebnisse": ["",""]
    },
    {"number": 48,
      "text": "Maya saß gerade auf der Couch und blätterte in einem Magazin, als sie #dendie #grossengrosse #HundHuendin in das Zimmer kommen sah: Ihn Handy zwischen den Zähnen und dicht gefolgt von Moritz, dem großen schwarzen Kater den ihr ihre Tante vor einigen Jahren geschenkt hatte. Erst reagierte sie gar nicht und starrte #username einfach nur an, während #ersie sich vor ihr auf den Boden setzte und zufrieden mit dem Schwanz wedelte. Kurz darauf setzte sich auch Moriz neben #ihnsie und die beiden Tiere sahen sie erwartungsvoll an während #usernames Speichel von ihrem neuen Handy tropfte. Es dauerte länger als es Maya für möglich gehalten hatte, doch dann riss sie sich aus ihrer Trance, warf das Magazin zur Seite, sprang von der Couch auf und versuchte panisch, #username ihr Handy ihr Handy zu entreißen. #DerDie schien das jedoch für ein Spiel zu halten und wich ihren Händen jedes mal geschickt aus.",
      "options": ["Erst nach dem fünften Versuch gelang es ihr, den Kopf #desder #HundHuendin zu fassen zu kriegen und ihr Handy"],
      "forwards": [53],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 53,
      "text": "aus #seinenihren Zähnen zu befreien. \"#username! Was hast du nur gemacht - so ein Mist!\" schrie Maya, während sie versuchte ihr Handy vom Hundespeichel zu befreien. \"Was hast du dir nur dabei gedacht?!\" Maya drückte panisch auf dem Bildschirm des Gerätes herum, in der Hoffnung, irgendein Lebenszeichen dem teuren Gerät zu erhalten. \"Wie konnte das nur passieren?\" dachte sie? Dabei war sie sich so sicher gewesen, dass sie das Handy sicher in einer Schublade der Kommode im Eingangsbereich verstaut hatte. Maya drückte weiter auf dem Bildschirm herum - jedoch ohne Erfolg. Da fiel ihr ihre Nachbarin Fiona ein. Fiona arbeitete bei einer IT Firma und war unglaublich geschickt, wenn es um Elektronik ging.",
      "options": ["Auch wenn ihr Problem jetzt nicht direkt etwas mit IT zu tun hatte: wenn ihr jemand helfen konnte, dachte sie: dann Fiona."],
      "forwards": [54],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 54,
      "text": "\"Du bleibst hier sitzen und rührst dich nicht vom Fleck: Mit dir habe ich später noch ein Wörtchen zu reden.\" Sagte sie zu #username, #derdie sie immer noch schwanzwedelnd ansah. Maya drehte sich um und stapfte wütend in Richtung Tür. Dabei hatte sie doch gehofft, #derdie alte #HundHuendin könne ein Vorbild für das Kleine Welpen sein. Ein befreundeter Hundefänger hatte das kleine Ding auf Straße aufgelesen und hatte sie gefragt, ob sie sich nicht darum kümmern könne anstatt es ins Tierheim zu geben. Erst hatte Maya sich noch gesträubt, doch dann schnell nachgegeben. Die Kleine sah einfach zu süß aus. Außerdem, so hatte sie geglaubt, würden sie und #username sich sicher gegenseitig gut tun und auch der alte Kater konnte etwas Gesellschaft gebrauchen. Wenn sie es nicht besser gewusst hätte, sie hätte geglaubt er sei in den letzten Jahren immer verschrobener geworden.",
      "options": ["\"Wie ein alter Mann eben\" dachte sie und lachte."],
      "forwards": [55],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 55,
      "text": "\"Gut gemacht #alteralte #KnabeDame - das ist unsere Chance!\" sagte Moritz energisch und stieß #username dabei mit der Pfote in die Seite. \"Schnell: geh du das Kleine in der Küche holen und dann auf zur Tür, bevor Maya sie noch hinter sich schließt.\". #username war erst etwas verwirrt - so genau wusste er nicht was gerade geschehen war. Frauchen hatte sich zuerste gefreut, als sie das kleine Rechteck gesehen hatte, sogar zur Belohnung mit #ihmihr gespielt. Doch dann war sie plötzlich sehr wütend geworden und hatte mit #username geschimpft. #ErSie wusste nicht warum sie das getan hatte. \"War sie wütend gewesen, weil sie so schlecht in dem Spiel war? Dabei hatte #username sie doch sogar absichtlich gewinnen lassen...\". \"Worauf wartest du noch? Nun mach schon!\" Moritz wurde immer nervöser.",
      "options": ["Was auch immer #username gerade gemacht hatte: es schien funktioniert zu haben. #ErSie fasste also all #seinen Mut zusammen, verscheuchte das zornige Frauchen aus #seinen Gedanken und..."],
      "forwards": [56],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 56,
      "text": "rannte, so schnell #ersie konnte, in die Küche. In der Ecke lag das kleine Welpen und schlief seelenruhig auf seiner neuen Decke. \"Schnell - schnapp dir das Kleine!\" rief Moritz. \"#username wusste nicht so richtig, was Moritz vor hatte, aber #ersie tat wie #ihmihr geheißen und packte das kleine Welpen am Nacken. #ErSie gab sich alle Mühe, das kleine Ding dabei nicht zu verletzen. Trotzdem wachte das Welpen auf als #username es vorsichtig hochhob und sah #ihnsie aus schlaftrunkenen Augen verwirrt an. \"Was soll ich mit ihm machen?\" fragte #username durch geschlossenen Zähne hindurch. \"Schnell, #username, bevor es zu spät ist.\" rief Moritz und spurtete seinerseits los in Richtung Wohnungstür.",
      "options": ["#username zögerte keine Sekunde und folgte Moritz durch die Tür nach draußen auch wenn #ersie, wegen #seinesihres Gewichts, ein paar Schritte brauchte um zu dem flinken Kater aufzuholen."],
      "forwards": [57],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 47,
      "text": "Als #ersie das Bad betrat, stand der Klodeckel weit offen. Frauchen musste vergessen haben ihn wieder zu schließen. Noch immer wie in Trance, hielt #username #seinemihren Kopf über die Öffnung, öffnete #seinihr Maul und mit einem lauten Platsch, ließ das kleine schwarze Rechteck ins Wasser plumpsen. Kurz standen #username und Moritz, der #demder #HundHuendin in das Bad gefolgt war, regungslos da. Dann plötzlich, hörten sie eine Stimme aus dem Wohnzimmer kommen. \"Was war denn das? #username? Moritz? Was macht ihr wieder für einen Unsinn?\". Dann - Schritte, die langsam näher kamen. Moritz wusste, dass sie nicht mehr viel Zeit hatten. Er wusste nicht, was das kleine Rechteck machte und schon gar nicht, was den großen Tölpel geritten hatte, es ins Klo zu werfen. Eines aber wusste er ganz sicher: Maya würde böse sein - sehr böse.",
      "options": ["\"#username\" zischte Moritz, \"Steh da nicht so dumm rum - wir müssen hier weg!\""],
      "forwards": [49],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 49,
      "text": "Es dauerte einen Augenblick, bis #username sich aus seiner Trance reißen konnte. Dann schüttelte #ersie den Kopf, nickte und folgte dem Kater der bereits aus der Tür gelaufen war. Hinter der Ecke kamen die Schritte von Frauchen immer näher... \"Was macht ihr denn schon wieder für einen Unsinn?!\". \"Los - komm schon!\" Moritz war nun sichtlich angespannt und blickte nervös in Richtung Wohnzimmer. \"So ein Mist!\" dachte er sich, \"Was machen wir jetzt? Was zur Hölle hatte #username sich nur dabei gedacht?!\" Moritz hatte sich eigentlich nur einen Scherz mit #demder großen #HundHuendin erlauben wollen: und nun das! \"OK, ganz Ruhig\" Moritz atmete tief durch und dachte nach:",
      "options": ["\"Was würde sein Vater in so einer Situation tun?\""],
      "forwards": [50],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 50,
      "text": "\"Wenn er nicht mehr weiter weißt mein Sohn, geht ein Kater immer noch einen Schritt nach vorne\". Moritz hatte nie verstanden, was der alte Kauz damit gemeint hatte, aber nun, mit dem Rücken zur Wand, fiel es ihm wie Schuppen von den Augen. \"#username - schnell: mir nach!\" zischte er. Dann nahm er all seinen Mut zusammen und lief schnurstracks in die Richtung, aus der Mayas Schritte immer näher kamen. Maya war etwas überrascht, als der alte Kater, gefolgt von dem großen Hund plötzlich auf sie zu und dann an ihr vorbei in die Küche liefen: \"Was hatten die beiden nur wieder angestellt?\" Kurz überlegte sie, ob sie ihnen folgen sollte, entschloss sich dann aber zuerst nachzusehen, was es mit dem lauten Platschen im Klo auf sich hatte.",
      "options": ["Moritz schaute sich nicht nach ihr um. Sein Plan verlangte, dass er schnell handelte - so schnell wie nur möglich!"],
      "forwards": [51],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 51,
      "text": "So schnell er konnte, rannte er in die Küche. In der Ecke lag das kleine Welpen und schlief seelenruhig auf seiner neuen Decke. \"Schnell - schnapp dir das Kleine!\" rief Moritz. Er war nach seinem Spurt ganz außer Athem und schnaufte schwer. \"#username wusste nicht so richtig, was Moritz vor hatte, aber #ersie packte das kleine Welpen am Nacken und hob es aus der Decke. Dabei gab #username sich alle Mühe, das kleine Ding nicht zu verletzen. Trotz Allem schreckte das Welpen auf als #username es vorsichtig ins Maul nahm und sah #ihnsie aus schlaftrunkenen Augen verwirrt an. \"Was soll ich mit ihm machen?\" fragte #username durch geschlossenen Zähne hindurch. Moritz sah nervös in Richtung Tür und lauschte nach einem Geräusch vom Bad her.",
      "options": ["Erst herrschte Stille und er dachte schon, die ganze Panik sei umsonst gewesen, doch dann..."],
      "forwards": [52],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 52,
      "text": "hörte er plötzlich einen lauten Schrei aus Richtung des Klos kommen: \"Moritz, #username - was zum Teufel habt ihr mit meinem Handy gemacht???!!!\". \"Schnell, #username, bevor es zu spät ist.\" keuchte Moritz und rannte zurück in Richtung Bad. Wenn sein Plan aufgehen sollte, mussten sie jetzt schnell sein. Moritz lebte schon viele Jahre bei Maya und in all den Jahren, hatte er zwei Dinge gelernt: 1. Wenn Maya wütend wurde, dann war sie SEHR wütend. Und 2. Wenn Maya SEHR wütend war, dann musste sie erst einmal vor die Tür gehen. Was genau sie dort machte, wusste Moritz nicht so genau, aber wenn sie wieder zurück kam, dann stank sie immer ganz abscheulich.",
      "options": ["So schnell ihn seine alten Beine tragen konnten, sprintete Moritz also Richtung Tür. #username und er würden genau EINE Chance haben um zu entkommen."],
      "forwards": [57],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 57,
      "text": "Moritz flog förmlich um die Ecke des Wohnzimmers. Kurz dachte er, er würde auf dem glatten Boden den Halt verlieren, doch mit einer geschickten Drehung seiner Hüfte fing er sich wieder und rannte weiter. Als die Tür in Sicht kam, hörte er hinter sich ein lautes Krachen, als wäre ein großer Hund, ungebremst in einen Schrank gelaufen. Ohne anzuhalten, wagte Moritz einen Blick über seine Schulter und sah, wie #username sich mühevoll wieder aufrichtete. \"Komm schon, komm schon, komm schon!\" dachte er außer Atem. Kurz befürchtete er, #derdie #HundHuendin könnte es nicht mehr schaffen. Dann aber hörte auch schon die trampelnden Schritte von #username hinter sich, wie sie schnell Fahrt aufnahmen. Mit einigem Respekt, dachte Moritz bei sich: \"Wenn #ersie sich anstrengt, ist #derdie #alter #KnabeDame echt nicht zu verachten\". Ihr Timing war perfekt und so erreichten die beiden Freunde die Tür, gerade in dem Moment als Maya sie aufgeschlossen hatte und sich angestellte, die Wohnung zu verlassen.",
      "options": ["Ohne anzuhalten, zwängten sie sich an der verdutzten Maya vorbei durch den Türspalt und rannten..."],
      "forwards": [36],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 40,
      "text": "Das Welpen richtete sich gerade auf, streckte stolz seine Brust nach vorne und sagte: \"Ich bin Raja Alvarez de Toledo.\" dann schwieg sie und schaute erst Moritz, dann #username mit hochgezogenen Augenbrauen an so als erwarte sie eine Reaktion von den beiden. #username sah Moritz hilfesuchend an, doch dieser blickte nur genauso hilfesuchend zurück. Noch bevor einer der beiden etwas sagen konnte, hörten sie von oben die Stimme von Maya: \"#username, Moritz - was zur Hölle ist denn in euch gefahren?!\". \"Lasst uns das später klären\" zischte Moritz \"Wenn wir uns nicht beeilen und Maya uns hier erwischt, haben wir ganz andere Probleme.\". Raja nickte \"Der alte Kater hat Recht - wir müssen hier raus und zwar schnell\".",
      "options": ["\"Und... wie genau sollen wir das anstellen?\" fragte #username"],
      "forwards": [32],
      "conditions": [""],
      "erlebnisse": ["raja"]
    },
    {"number": 32,
      "text": "Moritz und Raja sahen erst sich, dann #username an. \"Also... wenn ich ehrlich bin...\" begann Moritz \"Ich hatte gehofft einer von euch beiden wüsste wie.\" sagte Raja. #username seufzte - am Ende blieb doch immer alles an #ihmihr hängen... \"Moritz - siehst du den großen Knopf dort oben?\" #username deutete mit #seinemihrem Kopf auf einen großen, grauen Knopf der rechts von der Tür auf etwa 1,5 Meter Höhe an der Wand angebracht war. Moritz nickte: \"Was ist damit?\" \"Manchmal, wenn Frauchen die Hände voll hat mit meiner Leine und dem Kaffeebecher dann drückt sie mit dem Ellenbogen gegen den Knopf und die Tür öffnet sich von ganz alleine.\"",
      "options": ["\"Vielleicht\" sagte #username und sah erst Moritz, dann Raja an, \"klappt das ja auch bei uns.\""],
      "forwards": [111],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 111,
      "text": "Moritz und Raja sahen #username skeptisch an. \"Bist du dir sicher, dass du dich da nicht vertan hast?\" fragte die kleine Hündin und musterte den Schalter skeptisch und selbst wenn du Recht haben solltest: \"Wie um Himmels Willen sollen wir da hoch kommen? Hast du gesehen wie hoch dein Kopf liegt? Nicht mal du bist groß genug um den zu erreichen\". \"Das lass mal meine Sorge sein kleine Dame.\" sage Moritz und schritt an ihr vorbei in Richtung Wand. Raja warf Moritz einen bösen Blick zu, sagte aber nichts. Wenn sie sich nicht täuschte, stand dem arroganten Kater in wenigen Minuten ein spektakulärer und äußerst schmerzhafter Sturz bevor.",
      "options": ["Dann würde sie noch genug Gelegenheiten haben, sich an dem frechen Tier zu rächen."],
      "forwards": [112],
      "conditions": [""],
        "erlebnisse": [""]
    },
    {"number": 112,
      "text": "Moritz trat neben #username, hob den Kopf und sah zu #demder großen #HundHuendin hinauf. \"Wärst du so freundlich?\" sagte er und deutete mit dem Kopf in Richtung Wand. #username verstand sofort was der Kater meinte. #ErSie lehnte sich gegen die Wand direkt unter dem Knopf und noch bevor #seinihr Kopf den kalten Stein berührte, war Moritz schon auf #ihnsie gesprungen. Mit mehr Geschick als es ihm #username zugetraut hätte, kletterte Moritz über #seinenihren Rücken und stieg schließlich, vorsichtig, um #ihnsie nicht aus versehen zu verletzen, auf #seinenihren Kopf.",
      "options": ["Moritz saß vor dem großen Knopf und sah ihn skeptisch an. Dann fasste er sich ein Herz, legte seine Pfote auf die Unterseite des Knopfes und drückte dagegen."],
      "forwards": [113],
      "conditions": [""],
      "erlebnisse": [""]
    },
    {"number": 113,
        "text": "Im selben Moment in dem der Knopf unter Moritz's Pfote nachgab hörten die drei ein lautes Knarren und von über der Tür kommen. Dann, ohne dass irgendjemand den sie sehen konnten die Tür berührt hatte, begann sich diese langsam zu öffnen. Raja lief es kalt den Rücken hinunter und sie drückte sich vor Angst eng an #dendie großen #HundHuendin neben ihr. Sie mochte eine mutige Hündin sein. Wenn man sie selbst fragte, dann war sie sogar die MUTIGSTE Hündin diesseits von Salamanca. Aber Geister?! NEIN DANKE! Damit wollte sie sich nicht anlegen.",
        "options": ["\"Hey #JungsLeute\" sagte sie, und trat langsam von der gespenstischen Tür zurück... \"Seit ihr euch sicher, dass das eine gute Idee ist...\""],
        "forwards": [114],
        "conditions": [""],
        "erlebnisse": [""]
      },
      {"number": 114,
        "text": "#username und Moritz sahen sie verwirrt an. \"Geister? Wovon zum Teufel redest du?\" fragte Moritz. Raja verstand die Welt nicht mehr: \"Wovon ich rede?! Habt ihr etwa gerade nicht gesehen was ich gesehen habe? Die Tür hat sich VON ALLEINE geöffnet.\" Raja zitterte und sah warf einen weiteren ängstlichen Blick in Richtung Tür. \"Mädchen, Mädchen, Mädchen...\" sagte Moritz, während er geschmeidig von #username's Rücken auf den Boden sprang, sich vor der kleinen Hündin auf den Boden setzte und langsam mit dem Schwanz wedelte, \"lass mich dir etwas erklähren.\" #username seufzte \"Das schon wieder...\" dachte #ersie. #ErSie hatte beileibe genug für heute von Moritz's besserwisserischen \"Erklärungen\".",
        "options": ["Seine Weisheiten hatten #ihnsie schon in genug Schwierigkeiten gebracht."],
        "forwards": [117],
        "conditions": [""],
        "erlebnisse": [""]
      },
      {"number": 117,
        "text": "Wenn #username genau nachdachte, waren es eigentlich AUSSCHLIEßLICH Moritz's Ideen gewesen, denen sie ihre aktuelle Bredouille zu verdanken hatten. Zu oft hatte sich #username von ihm sagen lassen, was #ersie zu tun hatte und warum. Moritz war schlau - sicher - aber #username war auch nicht auf den Kopf gefallen. Es wurde langsam Zeit, dachte #username sich, dass #ersie selbst Verantwortung übernahm. Und so stellte #ersie sich, noch bevor der Kater mit seinen Ausführungen beginnen konnte, direkt vor ihn, sah Raja geradewegs an und sagte in #seinerihrer sanftesten Stimme:",
        "options": ["\"Ich weiß wie es dir geht Raja - glaub mir. Als ich selbst das erste Mal vor dieser Tür stand, hatte ich Todesangst.\""],
        "forwards": [115],
        "conditions": [""],
        "erlebnisse": [""]
      },
      {"number": 115,
        "text": "Raja sah zu #username auf und schniefte. Als #ersie die kleine Hündin sah, all ihre Unsicherheit und Angst vor etwas so einfachem wie einer automatischen Tür, brach es #ihmihr fast das Herz. \"Nein\" sagte #ersie sich \"du darfst jetzt nicht schwach werden #username. Du bist nicht so weit gekommen um bei der ersten Träne umzudrehen.\" Also riss #ersie sich zusammen und fuhr fort: \"Ich verstehe auch nicht, wie diese Türen funktionieren - ich glaube niemand tut das. Aber es gibt nichts, wovor du Angst haben musst. Manche Dinge passieren einfach, ohne dass jemand sagen kann warum oder wieso. Aber das heißt nicht, dass man sich davor fürchten muss. Verstehst du was ich meine?\"",
        "options": ["Raja sah #username an, schluckte und schniefte noch einmal und wischte sich mit der rechten Pfote eine Träne von der Wange. Dann nickte sie."],
        "forwards": [116],
        "conditions": [""],
        "erlebnisse": [""]
      },
      {"number": 116,
        "text": "#username lächelte. \"Siehst du! Manchmal machen uns Dinge Angst, einfach weil sie neu sind. Wenn wir sie dann besser kennenlernen, verstehen wir, dass wir uns ganz umsonst so große Sorgen gemacht haben. Das geht uns allen so, das ist ganz normal.\" #username tippte der kleine Hündin mit #seinerihrer Schnauze sanft auf dem Kopf und fuhr dann fort: \"Wollen wir jetzt losgehen, bevor sich die Tür wieder schließt?\" Raja beäugte die Tür noch einmal skeptisch, dann sah sie zu #username auf und nickte. \"Darf ich mich vielleicht ein bisschen gegen dich lehnen, während wir durch dir Tür gehen?\" fragte sie und sah #dendie #grossengrosse #HundHuendin dabei bittend an. Nach einer kurzen Pause fügte sie hastig hinzu \"Nur zur Sicherheit - nicht weil ich Angst habe oder so!\"",
        "options": ["#username lächelte und drückte #seinihr weiches Fell gegen Raja: \"Aber natürlich darfst du das.\""],
        "forwards": [117],
        "conditions": [""],
        "erlebnisse": [""]
      },
      {"number": 117,
        "text": "Raja atmete noch einmal tief durch und drückte sich ganz eng an #username. Dann spürte sie plötzlich wie jemand sie von links berührte. \"Raja zuckte zusammen - war es etwa doch ein Geist?!\" Doch als sie zur Seite blickte, stand da nur Moriz. \"Mach jetzt bloß keine große Sache draus - ich warne dich!\" sagte der große Kater ohne sie dabei anzusehen. Raja lächelte und blickte nach vorne, auf große Tür und hinter ihr hinaus auf die weite Welt. Wenn sie ehrlich war, hatte sie immer noch ein bisschen Angst. \"Bereit?\" fragte sie #username. Raja nickte: \"Bereit\" Dann hob sie ihre Pfote, und schob sie ein klein wenig nach vorne bevor sie, sie wieder absetze. Sie spürte #username und Moritz's Fell ganz nahe an ihrem und in diesem Moment war sie sich sicher: \"Mit den beiden an Ihrer Seite würde sie alles schaffen was sie sich nur vornahm\".",
        "options": ["Und so gingen die drei Freunde durch die Tür und hinaus in die große Welt, ohne zu wissen, welch große Abenteuer sie dort noch erwarten würden. Doch lieber / liebe #lesername - ist eine andere Geschichte..."],
        "forwards": [777],
        "conditions": [""],
        "erlebnisse": ["neueFreunde"]
      }
  ] 
}